const alanonmm = {
  "january": {
    "daily_01-01": {
      "1 января": {
        "title": "1 января",
        "desc": "Мужество Меняться - 1 января",
        "id": "1",
        "pubDate": "2024-01-01T00:00:00.000Z",
        "content": "Общество, в котором мы живем, нам предлагает все сейчас и сразу. В чем только это не выражается: и быстрорастворимый кофе, и мгновенные каши, и деньги сразу из банкомата – куда ни глянь! Неудивительно, что многие из нас приходят в Ал- Анон в надежде найти мгновенное решение всех проблем, вызванных жизнью с алкоголиком или тем, что алкоголизмом страдает кто-то из близких.\n\nНо выздоровление – процесс. Нужно время, чтобы снова встать на ноги, изменить себя, восполнить все, что мы потеряли, пока пытались собственными силами справиться с алкоголизмом близких. Нужно время, чтобы завоевать их доверие. Нужно время, чтобы измениться. Нужно время, чтобы заживить старые раны. По мановению волшебной палочки ничего не произойдет.\n\nНаша программа предлагает определенные принципы и дает нам в руки инструменты – Шаги, Традиции, девизы, собрания, наставничество, служение,- которые могут нам помочь самим прийти к наилучшим решениям.\n\nУ всех бывают в жизни тяжелые периоды, но часто мы начинаем чувствовать себя счастливее и сильнее, когда отправляемся в путь к лучшему. Порой нам достаточно перестать рассчитывать на немедленное облегчение, чтобы вдруг почувствовать, что сегодня мы находимся именно там, где наша Высшая Сила хотела бы нас видеть.\n\n---\n\n**Напоминание на сегодня**\n\nАл-Анон – программа сегодняшнего дня. Что бы вокруг меня ни происходило, сегодня я знаю, что продвигаюсь вперед. Я доверюсь процессу выздоровления и не буду торопить события.\n\n_«Если я ничего не успеваю и своей суетой загнал себя в угол, я остановлюсь на мгновение, сосредоточусь только на сегодняшнем дне и подумаю, как его с пользой прожить»._\n\n_\\_\\_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_02-01": {
      "2 января": {
        "title": "2 января",
        "desc": "Мужество Меняться - 2 января",
        "id": "2",
        "pubDate": "2024-01-02T00:00:00.000Z",
        "content": "Ждать от алкоголика любви и поддержки – все равно что надеяться купить хлеб в хозяйственном магазине. Может быть, мы и ждем, что наши хорошие родители с пониманием отнесутся к нашим чувствам, что наш любящий супруг утешит и поддержит нас в тяжелую минуту, а наши заботливые дети, если мы больны или расстроены, проявят к нам участие. Но наши любимые могут не оправдывать этих наших ожиданий. Однако не они нас обманывают – нас обманывают наши собственные ожидания.\n\nЛюбовь выражается тысячами способов. Люди, страдающие алкоголизмом, могут быть не способны выражать любовь так, как нам этого хотелось бы. Зато мы можем стараться замечать ее, где бы и как бы она ни проявлялась. Если проявлений нет, нам не стоит чувствовать себя обделенными. Большинство из нас находит неисчерпаемый источник любви в Ал-Аноне. Благодаря пониманию и поддержке других мы учимся относиться с должным вниманием к собственным нуждам и понимать, что мы сами достойны многого.\n\n**Напоминание на сегодня**\n\nМы не знаем, может ли алкоголик дать нам сегодня то, чего мы от него ожидаем. И не один человек никогда не даст нам все, что нам нужно. Если же мы перестанем ждать, чтобы на наши нужды откликались так, как мы этого хотим, то вдруг обнаружим, что любовь и поддержка, в которых мы нуждаемся, находятся на расстоянии протянутой руки.\n\n\\_\\_\n\n_«В Ал-Аноне я нахожу в себе силу, позволяющую мне по-новому смотреть_\n\n_даже на самые безнадежные ситуации._\n\n_Здесь я учусь использовать эту силу не для того,_\n\n_чтобы изменить алкоголика, перед болезнью которого я бессильна,_\n\n_а для того, чтобы исправить свой искаженный образ мыслей и нездоровое поведение»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_03-01": {
      "3 января": {
        "title": "3 января",
        "desc": "Мужество Меняться - 3 января",
        "id": "3",
        "pubDate": "2024-01-03T00:00:00.000Z",
        "content": "Я пишу историю своей жизни, складывая один к одному все мои «сегодня». Двигаюсь ли я в нужном направлении? Если нет, то, возможно, я должна что-то изменить. Я ничего не могу сделать, чтобы изменить прошлое, разве что не повторять его снова и снова. Посещение собраний Ал-Анона, работа по программе – вот некоторые возможные действия, которые я уже предпринимаю для того, чтобы вырваться из своих прошлых нездоровых моделей поведения.\n\nЯ верю, что моя жизнь складывается из маленьких ежедневных достижений. При таком образе мыслей даже малые цели и риск, на который я иду день за днем, становятся борьбой за лучшую жизнь. Делая что-то понемногу каждый день, можно достичь большего, чем если после недель или месяцев безделья начать проявлять бешенную энергию, пытаясь добиться за один вечер кардинальных изменений. Такой подход действует на меня успокаивающе. Сталкиваясь с новой задачей, я начинаю ее решать с любого места. Это и будет отправной точкой моих действий.\n\n**Напоминание на сегодня**\n\nНикто не может заставить меня измениться. Никто не может помешать мне измениться. Никто на самом деле не знает, как я должна меняться, даже я сама. Пока не начну меняться. Я буду помнить, что для того, чтобы начать менять свою жизнь, достаточно сделать маленький шажок в этом направлении.\n\n\\_\\_\n\n_«Путешествие в тысячу миль начинается с первого шага»._\n\n_\\_\\_Лао — Цзы_"
      }
    },
    "daily_04-01": {
      "4 января": {
        "title": "4 января",
        "desc": "Мужество Меняться - 4 января",
        "id": "4",
        "pubDate": "2024-01-04T00:00:00.000Z",
        "content": "Когда я впервые попал на собрание Ал-Анона, я был в отчаянии и чувствовал себя одиноким. Я жаждал того душевного покоя, который с такой очевидностью царил среди присутствующих на собрании. Когда члены Ал-Анона рассказывали об инструментах, оказавшихся для них эффективными, я слушал их с большим вниманием. Вот что я услышал: посещай собрания; принимай в них участие; работай над шагами, но не над всеми сразу – начни с Первого; найди наставника; каждый день читай литературу по программе Ал-Анона; между собраниями обращайся за помощью по телефону. Постепенно я стал применять эти рекомендации одну за другой и скоро начал замечать реальные изменения в своей жизни. Я поверил, что моя жизнь может быть гораздо интереснее, чем череда тяжелых дней, каждый из которых еще надо было пережить. Сейчас во мне открылись духовные силы, позволяющие справляться даже с самыми трудными ситуациями. Я увидел, что с помощью Высшей Силы способен устоять в любой ситуации, причем каждое событие позволяет мне расти. Постепенно, работая по программе, я смог обрести тот покой, к которому так стремился.\n\n**Напоминание на сегодня**\n\nАл-Анон дает мне инструменты, с помощью которых я могу добиться много – душевного покоя, здравомыслия, возможности отстраниться с любовью. А члены Ал- Анона, делясь своим опытом, силой и надеждой, показывают мне, как использовать эти инструменты в своей жизни.\n\n\\_\\_\n\n_«Ежедневная работа – не такая уж высокая цена за спокойствие духа»._\n\n_« Дилемма брака с алкоголиком»_"
      }
    },
    "daily_05-01": {
      "5 января": {
        "title": "5 января",
        "desc": "Мужество Меняться - 5 января",
        "id": "5",
        "pubDate": "2024-01-05T00:00:00.000Z",
        "content": "Когда я пришла в Ал-Анон, я неправильно понимала слово «сострадание». Я думала, что проявляю сострадание к алкоголику, оправдывая все, что он вытворяет, возвращая за него долги и выгораживая его. Ал-Анон помог мне найти другое определение такому поведению: развязывание рук. Я узнала, что, заглаживая последствия поведения алкоголика, тем самым развязываю ему руки, позволяя спокойно продолжать пить и «выступать» и освобождая его от необходимости за это расплачиваться. Общаясь со своими близкими, я могу проявить наивысшую степень сострадания, если позволю им самим нести ответственность за свои поступки, даже когда это причиняет им боль.\n\nКак мне понять, какие мои поступки развязывают другому руки? Хотя это не всегда ясно, я считаю полезным каждый раз внимательно анализировать мотивы своих действий. Не пытаюсь ли я предотвратить естественные последствия поведения, которые тот, кому я «сострадаю», сам избрал? Не пытаюсь ли я сделать для кого-нибудь то, что он может сделать для себя сам? Отвечает ли моим интересам то, что я делаю? Не вызывает ли моя «добродетель» во мне негодования? Если да, то насколько мое поведение продиктовано любовью? Иногда самое верное проявление моего сострадания – это не мешать другим отвечать за свои поступки.\n\n**Напоминание на сегодня**\n\nСегодня я буду помнить, что у меня, как и у алкоголика, есть выбор. Я постараюсь сделать наилучший выбор и позволю другим поступать так же.\n\n_«Мне надо научиться оставлять за теми, кого я люблю,_\n\n_право ошибаться и признавать, что их ошибки это их ошибки»._\n\n_«Аl-Anon Faces Alcoholism»_"
      }
    },
    "daily_06-01": {
      "6 января": {
        "title": "6 января",
        "desc": "Мужество Меняться - 6 января",
        "id": "6",
        "pubDate": "2024-01-06T00:00:00.000Z",
        "content": "Между собраниями я могу поддерживать тесный контакт с другими членами Ал-Анона по телефону, и это мне помогает. Как и многие, на чью жизнь повлиял алкоголизм, я пришел в программу, придавленный чрезмерным грузом своих проблем. Тот, кто слушает меня на другом конце провода, помогает мне снять с себя это бремя.\n\nДелиться по телефону своим опытом выздоровления – это способ получить в Ал- Аноне поддержку от другого человека. Я разговариваю не с консультантом, не с духовником и даже не с кем-нибудь, кому поручено решать мои проблемы. И вообще, мой собеседник вовсе не обязан выслушивать мои истории и мои рыдания. Вместо этого он (или она) может помочь мне разумно взглянуть на ситуацию. Напоминание о какой-нибудь Ал-Аноновской идее или опыте использования какого- нибудь инструмента вдруг позволяет мне увидеть ситуацию в новой перспективе. В такой беседе не дают советов, не говорят, что я должен, а чего не должен делать. Решать приходиться самому, но к окончанию беседы я обычно чувствую облегчение, и проблема, которая казалась мне такой огромной, пока назойливо вертелась в моей голове, начинает отступать.\n\n**Напоминание на сегодня**\n\nСвои проблемы я должен решать сам, с помощью Бога, как я Его понимаю. Но Бог говорит с нами через людей, и мое обращение по телефону к товарищу по Ал-Анону свидетельствует о моей готовности принять от Него помощь.\n\n\\_\\_\n\n_«Мы не можем взобраться по веревке, привязанной только к нашему поясу»._\n\n_Уильям Эрнст Хогинг_"
      }
    },
    "daily_07-01": {
      "7 января": {
        "title": "7 января",
        "desc": "Мужество Меняться - 7 января",
        "id": "7",
        "pubDate": "2024-01-07T00:00:00.000Z",
        "content": "«Только сегодня я спокойно проведу полчаса сам с собой в полном расслаблении» — как просто это звучало, пока я не попытался это сделать! Я увидел, как трудно уделить себе даже немного времени, а уж тридцать свободных минут в моем перегруженном расписании – это просто немыслимо! Поэтому я начал с пяти минут. Со временем я стал находить для себя сначала десять, потом двадцать и наконец тридцать минут.\n\nКак ни странно, эти тридцать спокойных минут возвращают мне здравомыслие. Именно в эти минуты, проведенные наедине с самим собой, в основном в молитве и самоуглублении, я нахожу душевный покой и чувствую силу моего Бога.\n\nВ конце концов, я научился терпеть свое собственное общество и даже получать от него удовольствия. Сейчас, чтобы не происходило, я ежедневно нахожу эти полчаса: они мне стали необходимы, чтобы увидеть свою жизнь в некоторой перспективе. Когда я сижу спокойно среди суеты, я чувствую, что не один. Если я проявляю терпение, моя Высшая Сила говорит со мной.\n\n**Напоминание на сегодня**\n\nМое состояние для меня достаточно важно, чтобы я находил ежедневно полчаса для спокойного отдыха. Но когда мне не удается найти эти полчаса, я не переживаю. Сколько бы времени я ни уделял себе, это всегда шаг вперед. Если я смогу притормозить свои порывы, хотя бы на несколько мгновений, моя Высшая Сила возьмет руль в свои руки и повернет меня в нужном направлении.\n\n\\_\\_\n\n_«Отдохни: отдохнувшее поле приносит двойной урожай»._\n\n_Овидий_"
      }
    },
    "daily_08-01": {
      "8 января": {
        "title": "8 января",
        "desc": "Мужество Меняться - 8 января",
        "id": "8",
        "pubDate": "2024-01-08T00:00:00.000Z",
        "content": "Однажды я категорически заявил членам своей семьи, что их перебранки нервируют нашу любимую девочку, которая только недавно обрела трезвость, и что это может заставить ее снова начать пить. Я был потрясен, когда мне ответили с той же категоричностью: «Ну и пусть!» Тут я понял, что все еще продолжаю стелить соломку перед выздоравливающей алкоголичкой, как я это делал во все годы ее активного пьянства, потому что никак не могу признать свое бессилие перед этой болезнью. В ту минуту я для себя открыл чудодейственность девиза «Позволь событиям идти своим чередом и положись на Бога». Когда я со всей ясностью понял всю степень своего бессилия перед ситуацией, я смог поверить, что у алкоголички есть собственная Высшая Сила, которая с ней вместе будет строить ее будущее. И я вдруг почувствовал себя другим человеком: я освободился от постоянной необходимостью за ней приглядывать и обрел возможность жить свободно своей собственной жизнью.\n\nВ моей жизни моя алкоголичка значит больше, чем я могу сказать. Я желаю ей счастья, здоровья и трезвости, но я не могу ей все это дать. Это ее работа и работа ее Высшей Силы. Я могу только ее любить и этого достаточно.\n\n**Напоминание на сегодня**\n\nСегодня я решаю довериться своей Высшей Силе, зная, что все хорошо.\n\n_«Если в нас есть готовность, Бог дает нам силу»._\n\n_«Al-Anon Family Groups»_"
      }
    },
    "daily_09-01": {
      "9 января": {
        "title": "9 января",
        "desc": "Мужество Меняться - 9 января",
        "id": "9",
        "pubDate": "2024-01-09T00:00:00.000Z",
        "content": "Как часто я ищу чужого одобрения! Работа над проектом идет успешно, но мое настроение зависит от того, как к ней отнесутся другие. Еда, которую я готовлю, кажется не такой вкусной, если ее никто не похвалит. Мне обидно, когда дети забывают поблагодарить меня за подарки.\n\nВсем нам иногда требуется ободряющее похлопывание по плечу. Но если чужое мнение определяет мое поведение и становиться необходимым для того, чтобы я была собой довольна, значит, я чужому мнению позволяю властвовать над собой.\n\nМогло случиться, что никто не обратил внимания на какие-нибудь мои замечательные достижения или что меня не похвалили из-за чувства неловкости. Мне не надо воспринимать это так, будто меня хотели обидеть. Ведь кроме жалости к себе и обиды существуют и другие чувства. Если я научусь сама судить о своих поступках и о своем поведении и ценить собственное мнение, чужое одобрение будет очень приятным, но не решающим для моего душевного спокойствия.\n\n**Напоминание на сегодня**\n\nСегодня я сама даю себе оценку. Я не буду ждать ни от кого одобрения. Я позволю признать самой себе, что делаю все, что в моих силах. На сегодня этого достаточно.\n\n_«Ваше видение станет ясным только тогда, когда вы заглянете внутрь своего сердца»._\n\n_Карл Юнг_"
      }
    },
    "daily_10-01": {
      "10 января": {
        "title": "10 января",
        "desc": "Мужество Меняться - 10 января",
        "id": "10",
        "pubDate": "2024-01-10T00:00:00.000Z",
        "content": "Мне представляется, что, если бы мне вернули все минуты, часы и дни, которые ушли на волнение и страхи, я могла бы продлить свою жизнь на много лет. Когда я поддаюсь тревоге, я открываю ящик Пандоры, полный страшных картин, параноидальных голосов и безжалостной самокритики. Чем больше внимания я уделяю подобным чувствам, тем хуже ориентируюсь в реальности. Сделать что-либо полезное в таком состоянии невозможно.\n\nЧтобы прервать этот цикл беспокойства и страхов, я учусь сосредотачивать внимание на текущем моменте. Я могу отвернуться от деструктивных мыслях и вместо этого сосредоточиться на картинах и звуках, которые окружают меня: на свете и тени, земле под ногами, кипящей вокруг меня жизни – на всем том, из чего состоит мое «здесь и сейчас». Эти детали окружающей действительности помогают мне избавиться от всяких «а что если…» и «надо бы…», удерживают меня в настоящем. Молитва и самоуглубление, девизы, разговоры по телефону с другими членами Ал-Анона также помогают вернуться в сегодняшний день и обрести спокойствие. Ограждая себя от окружающей суеты, я лучше чувствую свою Высшую Силу, и это помогает мне пережить тяжелые периоды.\n\n---\n\n**Напоминание на сегодня**\n\nСегодняшний день – это единственный день, который должен меня занимать, кроме него мне ничего не надо. Если появиться искушение поволноваться о завтрашнем дне, я спокойно верну свой ум в день сегодняшний.\n\n_«Прошлое исчезло. Будущий месяц и год не существуют._\n\n_Нам принадлежит только мгновение в настоящем»._\n\n_Махмуд Шабистари_"
      }
    },
    "daily_11-01": {
      "11  января": {
        "title": "11  января",
        "desc": "Мужество Меняться - 11  января",
        "id": "11",
        "pubDate": "2024-01-11T00:00:00.000Z",
        "content": "Я чувствую себя самым счастливым человеком на свете, потому что обрел вторую семью и знаю, что по-настоящему являюсь ее частью. Моя новая семья принимает меня таким, какой я есть. Мне не надо притворяться или надевать маску, чтобы скрывать свои чувства. Я могу говорить откровенно, зная, что мои слова не выйдут за стены той комнаты, где мы проводим собрания.\n\nВ этой новой семье мне сопереживают, когда я делюсь своими проблемами. Но вместо того, чтобы пытаться решить их за меня, присутствующие не умаляют моего достоинства и дают мне возможность решать их самому. Они делятся своим опытом, силой и надеждой, и часто их рассказы оказываются именно тем, что мне нужно, чтобы решить свои проблемы.\n\nВ моей новой семье любовь не зависит от заслуг. Мне не надо ее зарабатывать – она дается мне бескорыстно, как дар. Мне не надо бороться за место под солнцем. Я могу просто расслабиться и быть собой.\n\n**Напоминание на сегодня**\n\nКогда алкоголизм любимого человека привел меня в Ал-Анон, я нашел здесь новую, вторую семью, — семью, которая помогла мне открыть мое истинное «я», семью, которая всегда будет существовать для меня. Сегодня я буду радоваться, что нашел место, где действительно чувствую себя как дома.\n\n_«Для меня алкоголизм оказался одновременно и горьким, и сладким наследием:_\n\n_горьким потому, что он причинил мне много боли,_\n\n_сладким – потому, что, не будь этой боли, я никогда бы не искал_\n\n_и не нашел более достойного образа жизни»._\n\n_\\_\\_«…Al-Anon Faces Alcobolism»_"
      }
    },
    "daily_12-01": {
      "12 января": {
        "title": "12 января",
        "desc": "Мужество Меняться - 12 января",
        "id": "12",
        "pubDate": "2024-01-12T00:00:00.000Z",
        "content": "Однажды ранним утром я остановилась и стала наблюдать за пчелиным роем. От неистового кружения и сильного жужжания пчел мне стало страшновато, но я подумала, что, если не буду совать свой нос к ним в улей, они меня не ужалят. Со мной все будет хорошо, если я буду держаться на безопасном расстоянии от опасных ситуаций. Я поняла, что именно этому нас учит отстранение. Выбор за мной. Если я чувствую, что ситуация опасна для моего физического, психического или душевного состояния, я могу отойти на безопасное расстояние. Иногда это значит, что мне не следует слишком эмоционально вовлекаться в проблему. Иногда мне лучше выйти из комнаты или прекратить разговор. А иногда я стараюсь поставить духовную преграду между собой и алкоголизмом другого человека или его поведением. Это не значит, что я перестаю любить этого человека, я просто осознаю опасность, которая грозит моему благополучию, и выбираю то, что помогает мне защитить себя.\n\n**Напоминание на сегодня**\n\nТеперь я знаю, как можно положить конец спору: просто отказаться участвовать в нем. Когда я бессильна что-либо изменить, я могу положиться на свою Высшую Силу; могу сказать «нет», когда это необходимо; могу отойти от безумия, вместо того чтобы погружаться в него.\n\nОтстранение – подарок любви, и я продолжаю дарить его себе и другим.\n\n_«Если человек идет со своим фонарем, ему нечего бояться темноты»._\n\n_Хасидская поговорка_"
      }
    },
    "daily_13-01": {
      "13  января": {
        "title": "13  января",
        "desc": "Мужество Меняться - 13  января",
        "id": "13",
        "pubDate": "2024-01-13T00:00:00.000Z",
        "content": "Ал-Анон дает мне большую духовную свободу, побуждает найти собственное понимание Бога и призывая дать такую же свободу другим. Пока я не стал думать о Боге в понятных для меня категориях, я был не способен по-настоящему доверить мою жизнь Высшей Силы.\n\nМое понимание Бога постоянно развивается. Оно меняется и растет по мере того, как меняюсь и расту я. И это здорово, потому что я теперь чувствую, что Высшая Сила такая же живая, как я! Я раньше даже никогда и не мечтал найти такой источник душевного покоя, мужества и мудрости.\n\nЕсть ощущение особой цели в моем путешествии по жизни. Мою жизнь могу прожить только я и никто другой, а помощь Бога, как я Его понимаю, мне нужна для того, чтобы прожить ее полноценно. Укрепившись в вере, я смогу твердо держаться своего курса и уверенно смотреть в будущее.\n\n---\n\n**Напоминание на сегодня**\n\nБыло время, когда я боялся жить своей жизнью. Я не знал, как это делается, и думал, что некому научить меня. Сейчас в глубине моей души есть источник духовных сил, направляющий меня по бесчисленным жизненным дорогам. И в этом путешествии я не одинок.\n\n_«В самый разгар зимы я наконец-то понял, что во мне живет непобедимое лето»._\n\n_Альбер Камю_"
      }
    },
    "daily_14-01": {
      "14 января": {
        "title": "14 января",
        "desc": "Мужество Меняться - 14 января",
        "id": "14",
        "pubDate": "2024-01-14T00:00:00.000Z",
        "content": "В Ал-Аноне я узнала, что мои попытки заставить другого человека бросить пить обречены на неудачу, потому что я бессильна перед алкоголизмом. Другие члены нашего содружества тоже всегда терпели поражение, но сегодня они в этом признаются почти с радостью. Со временем я поняла, что, когда мы отказываемся от сражений, про которые заранее знаем, что не сможем в них победить, мы обретаем свободу.\n\nПостепенно я убедилась, что никакие мои действия, равно как и бездействие, не смогут убедить моего алкоголика бросить пить. Умом я понимала это, но потребовалось время, чтобы принять это сердцем. Без регулярного посещения собраний, разговоров по телефону с другими членами Ал-Анона, чтения литературы я никогда бы сама не доросла до такого принятия.\n\nПринцип признания своего бессилия пригодился мне и позже, когда мой алкоголик выбрал трезвость. Хотя у меня бывало искушение проверить, сколько собраний АА он посетил, и желание оградить его от всего, что могло вывести его из душевного равновесия, я признала тот факт, что никак не могу повлиять на его решение оставаться трезвым или снова запить. Через какое-то время я увидела, что мои страхи почти никак не связаны с алкоголиком. Они говорят лишь о том, что со мной не все в порядке и мне самой надо работать по программе.\n\n**Напоминание на сегодня**\n\nКогда я способна признать свое бессилие перед алкоголизмом, я замечаю, что моя жизнь становиться более управляемой. Сегодня я выбираю путь личной свободы и душевного покоя, который начинается с признания своего поражения.\n\n\\_\\_\n\n_«Наш духовный срост будет беспредельным,_\n\n_а наша награда –бесконечной,_\n\n_если мы будем стараться следовать программе_\n\n_во всех сферах нашей повседневной жизни»._\n\n_\\_\\_«Двенадцать шагов и традиций»_"
      }
    },
    "daily_15-01": {
      "15 января": {
        "title": "15 января",
        "desc": "Мужество Меняться - 15 января",
        "id": "15",
        "pubDate": "2024-01-15T00:00:00.000Z",
        "content": "Сегодня я узнала, что алкоголик, которого я люблю, переживает кризисную ситуацию. И вот, несмотря на мои попытки заняться работой, я обнаружила, что сижу на стуле сгорбившись, подавленная и рассеянная, уже не думаю о своей работе, а рисую себе картины ужасных последствий этого кризиса для моего любимого и пугаю себя страшными последствиями, которые могут наступить для меня самой.\n\nДевиз «Живи сегодняшним днем» напомнил мне, что какие бы страхи не владели мной, я не могу знать, что день грядущий мне готовит.\n\nПочему я все время заглядываю в будущее? Может быть, потому что угнетаю свои чувства в настоящем? Или потому что где-то внутри меня живет ощущение, что, если заранее поволноваться, плохое будет легче перенести? Но мои волнения не могут защитить меня от будущих трудностей. Они только мешают мне жить здесь и сейчас.\n\n**Напоминание на сегодня**\n\nЗачем мне загадывать, как на меня подействует то, что может случиться когда- нибудь в будущем? Ведь я действительно не знаю, как я буду реагировать в такой ситуации, к тому же это может никогда и не случиться. Поэтому, как только я замечу, что удаляюсь от настоящего, я буду напоминать себе, что будущее не проблема сегодняшнего дня.\n\n_«Беспокойство у завтрашнего дня не отнимет горя,_\n\n_а только подорвет силы сегодняшнего»._\n\n_Арчибалд Кронин_"
      }
    },
    "daily_16-01": {
      "16 января": {
        "title": "16 января",
        "desc": "Мужество Меняться - 16 января",
        "id": "16",
        "pubDate": "2024-01-16T00:00:00.000Z",
        "content": "Было время, когда все, что приходило мне в голову, тут же оказывалось у меня на языке. Слова выскакивали сами, даже если я не была уверена, что то, что я говорю, — правда. В Ал-Аноне я научилась сначала думать, а потом говорить.\n\nКогда в ответ на жестокие обвинения я готова ответить такими же обвинениями, я останавливаюсь и думаю. Когда мне ужасно хочется выдать доверенную мне тайну, посплетничать или рассказать что-то очень личное чужому человеку, я останавливаюсь и думаю. Когда моего мнения о чьих-то делах никто не спрашивает, то, прежде чем вмешаться, я хорошенько думаю. Таким образом, моя реакция – результат сознательного выбора.\n\nВозможно, подумав, я решу промолчать; или решу действовать с большим тактом; или увижу, что я на самом деле имею в виду совсем не то, что собиралась сказать. Я могу решить, что здесь неподходящее место для дискуссий. А может быть, напротив, найду нужным поговорить начистоту. Какие бы решения я не принимала, сегодня я готова отвечать за их последствия, потому что даю себе время выбрать то, что считаю правильным.\n\n**Напоминание на сегодня**\n\nСегодня я постараюсь, чтобы мои слова работали мне на благо. Я буду взвешивать их очень тщательно.\n\n_«Я не позволяю устам своим произносить то,_\n\n_с чем мой разум не может согласиться»._\n\n_Луи Армстронг_"
      }
    },
    "daily_17-01": {
      "17 января": {
        "title": "17 января",
        "desc": "Мужество Меняться - 17 января",
        "id": "17",
        "pubDate": "2024-01-17T00:00:00.000Z",
        "content": "Каждый, кто в прошлом имел бы возможность наблюдать за моим поведением, связанным с алкоголиком, несомненно, решил бы, что из нас двоих сумасшедшая – я. Кто как не я искал алкоголика по всем барам, устраивал ему сцены в общественных местах и закатывал истерики по малейшему поводу? Кто, как не я, переживал из-за его поведения, лгал, чтобы оправдать его поступки, извинялся за него и в этой роли сам себе был противен? Разве это было поведение разумного человека? Ал-Анон оказался тем местом, где я впервые задумалась о своем здравомыслии. Я поняла, что эту болезнь победить не могу ни силой воли, ни разумом. Это была моя самая здоровая мысль, и именно она привела меня сюда. А Второй шаг программы открыл мне, что существует Высшая Сила, способная вернуть мне благоразумие.\n\nЯ понимала, что на собраниях Ал-Анона чувствую себя гораздо более уравновешенной, чем где бы то ни было. Поэтому я обратилась за помощью к той силе, которая, казалось, пронизывает атмосферу этих собраний. Еще бывают моменты, когда я поступаю иррационально, но я больше не обвиняю в своем безумном поведении других. Сейчас я точно знаю, к Кому надо обратиться, когда снова чувствую потребность обрести здравомыслие.\n\n**Напоминание на сегодня**\n\nСегодня я сосредоточусь на собственном поведении. Если я увижу, что оно нуждается в некотором улучшении, то обращусь за помощью к Высшей Силе, более могущественной, чем я.\n\n_«Если мы не изменим направления, мы, скорее всего,_\n\n_придем туда, куда направляемся»._\n\n_Древняя китайская пословица_"
      }
    },
    "daily_18-01": {
      "18 января": {
        "title": "18 января",
        "desc": "Мужество Меняться - 18 января",
        "id": "18",
        "pubDate": "2024-01-18T00:00:00.000Z",
        "content": "Когда я впервые услышал, что наилучший способ помочь близкому, страдающему алкоголизмом, это сосредоточиться на самом себе, я подумал, что в Ал-Аноне собираются бессердечные люди, которые хотят заставить меня перестать заботиться о тех, кто мне дорог. Я решил больше туда не ходить. Но мысль, высказанная одним из тех, кто выступал изменила мое понимание. Он сказал, что, хотя желание помочь другому человеку может быть вызвано состраданием и добрыми побуждениями, наши старые способы оказывать помощь не очень-то помогают. Ал- Анон предлагает новый способ помощи.\n\nЯ проверил привычный способ помощи свой страдающей от алкоголизма близкой и понял, что когда я отдавал за нее долги или извинялся за ее поведение, то продолжал удерживать ее от столкновения с последствиями ее поступков. Я не позволял ей оказаться в такой ситуации, когда бы в ней могло возникнуть желание измениться.\n\nМне так же пришлось задуматься о том, почему я себя так плохо чувствую, когда мне не надо никому помогать. Проанализировав мотивы своего поведения, я обнаружил, что делаю все, чтобы не оказаться лицом к лицу со своей собственной тревогой.\n\n**Напоминание на сегодня**\n\nКогда я помогаю другим, делаю ли я это из любви, или у меня есть какие-нибудь иные побуждения? Не пытаюсь ли я изменить другого человека или заставить его делать то, что я хочу? Разговор с наставником на эту тему может помочь мне увидеть эту ситуацию в новой перспективе. Настоящая надежда, что я смогу помочь тем, кого люблю, появляется у меня только тогда, когда я сосредотачиваюсь на себе.\n\n_«В Ал-Аноне мы учимся:_\n\n_\\_\\_Не провоцировать кризисных ситуаций;_\n\n_\\_\\_Не препятствовать их возникновению, если они отражают естественный ход событий»._\n\n_\\_\\_« Detachment»_"
      }
    },
    "daily_19-01": {
      "19 января": {
        "title": "19 января",
        "desc": "Мужество Меняться - 19 января",
        "id": "19",
        "pubDate": "2024-01-19T00:00:00.000Z",
        "content": "Сегодня я стараюсь хоть немного приблизиться к тому, чтобы принимать себя такой, какая я есть, и чувствовать себя хоть немного уютнее в своей собственной шкуре. Конечно, осознавать и признавать свои границы и недостатки очень важно, но устранить их может только моя Высшая Сила.\n\nСамобичевание не улучшает моего отношения к жизни и не помогает мне лучше относиться к самой себе. Попробую перестать осуждать себя хотя бы сегодня и признать, что я иду по пути духовного самосовершенствования. Каждый шажок в этом направлении приближает меня в направлении целостности, здоровья и умиротворения.\n\nЕсли я чувствую недовольство собой, то проанализирую свои ожидания. Возможно, я жду, что выздоровление произойдет в одночасье. Сегодня я найду время для того, чтобы признать, что я стараюсь, как могу, и с доверием отнесусь к процессу выздоровления, предложенному программой Ал-Анона.\n\n**Напоминание на сегодня**\n\nАл-Анон – это щадящая программа выздоровления. Сегодня я буду это помнить и не буду относиться к себе слишком строго, не переставая верить, что выздоровление придет.\n\n\\_\\_\n\n_«Сегодня я могу признать себя такой, какая я есть,_\n\n_так как, чтобы не случилось, я знаю,_\n\n_что со мной Высшая Сила и друзья из группы,_\n\n_которые любят меня такой, какая я есть»._\n\n_\\_\\_«In All Our Affairs»_"
      }
    },
    "daily_20-01": {
      "20 января": {
        "title": "20 января",
        "desc": "Мужество Меняться - 20 января",
        "id": "20",
        "pubDate": "2024-01-20T00:00:00.000Z",
        "content": "Анонимность – духовная основа всех наших Традиций. Анонимность позволяет нам оставить за дверьми комнаты, где проходит собрание, не только наши фамилии, но и тот образ, который мы стараемся поддерживать перед людьми, и те ожидания, которые давят на нас во внешнем мире. Благодаря обязательству сохранять анонимность мы можем забыть о том, что мы собой представляем, и начать узнавать кто мы есть. По мере того как я начала узнавать, каким ценным этот духовный принцип оказывается в моей жизни, я стала понимать, почему так важно оберегать анонимность других, включая алкоголика. Если я хочу получить всю пользу, которую предлагает программа, я обязана проявлять те же уважение и учтивость, что дают мне возможность чувствовать себя в безопасности, быть свободной от необходимости соответствовать представлениям обо мне других, быть самой собой.\n\n---\n\n**Напоминание на сегодня**\n\nЗанимая свое место среди тысяч анонимных личностей, которые составляют Семейные группы Ал-Анона, я знаю, что никогда больше не буду одинокой. Я не буду подвергать опасности этот ценный источник духовной силы, подрывая основной духовный принцип содружества.\n\n_«Каждый человек должен уходить с собрания Ал-Анона с полной уверенностью,_\n\n_что то, чем он поделился, не будет никому пересказано»._\n\n_«_ _Why_ _Is_ _Al_ _—_ _Anon_ _Anonymous_ _?»_"
      }
    },
    "daily_21-01": {
      "21 января": {
        "title": "21 января",
        "desc": "Мужество Меняться - 21 января",
        "id": "21",
        "pubDate": "2024-01-21T00:00:00.000Z",
        "content": "До Ал-Анона я никак не могла понять, что является моим делом, а что нет. Мне казалось, что я обязана заботиться обо всех окружающих до полного собственного изнеможения. Обычно я так и делала, пока не заболевала. Мое тело пыталось подсказать мне: «Обрати внимание на то, что нужно тебе самой», но я не была готова это услышать.\n\nАл-Анон помогает мне «слушать и учиться», и я учусь у своего тела, у своей души, своей Высшей Силы. Как мне это удается? Стараюсь регулярно проверять себя: не голодна ли я, не рассержена ли, не одинока ли, не устала ли? Если да, я могу заставить себя отложить текущие дела на столько, сколько надо, чтобы заняться своими потребностями.\n\nКогда я обращаю внимание на сигналы, которые мне посылаются, мне легче отстраняться от других людей и ситуаций, если это нужно. Это основа моего душевного покоя.\n\n---\n\n**Напоминание на сегодня**\n\nМне больше не надо ждать, пока мое здоровье, финансы или эмоциональное состояние совсем разрушаться, прежде чем заняться тем, что нужно мне. Сегодня я могу поупражняться, прислушиваясь к своему внутреннему голосу. Я могу «слушать и учиться».\n\n\\_\\_\n\n_«Не слушай друзей, если твой внутренний Друг говорит тебе: «Делай так!»_\n\n_Махатма Ганди_"
      }
    },
    "daily_22-01": {
      "22 января": {
        "title": "22 января",
        "desc": "Мужество Меняться - 22 января",
        "id": "22",
        "pubDate": "2024-01-22T00:00:00.000Z",
        "content": "Я изо всех сил стараюсь научиться отстраняться. Жизнь с активным алкоголиком была беспорядочной, путанной, и понятие отстранения казалось мне туманным. У моего алкоголика был очень беспокойный сон, и он почти каждую ночь падал с кровати. Я считала своей обязанностью помочь ему снова лечь в постель. Однажды, после посещения нескольких собраний Ал-Анона, я перешагнула через него, оставив его спать на полу. На следующем собрании Ал-Анона я с гордостью объявила: «Наконец-то я научилась отстраняться!» «Хорошо,- сказали мне, — но мы не совсем это имеем в виду. Мы говорим об отстранении с любовью».\n\nКогда я уходила с собрания, у меня уже было другое понимание отстранения, которое я и применила на практике при следующем падении с кровати моего любимого. Обнаружив его на полу, я все же не стала помогать ему перебраться в постель. Но, прежде чем через него перешагнуть и лечь, я накрыла его одеялом. Это и было для меня отстранением с любовью.\n\n**Напоминание на сегодня**\n\nС помощью моей Высшей Силы я запасусь одеялом отстранения с любовью. Я буду укрывать им тех, кого люблю, независимо от того, приходиться им бороться с болезнью или нет, помня, что, имея дело с людьми, я имею дело с детьми Бога.\n\n_«Отстранение не означает изоляцию, оно также не должно применяться только для того,_\n\n_чтобы избежать повторения прошлого болезненного поведения._\n\n_Отстранение – не стена, а мост, который ведет в новую жизнь, к новым взаимоотношениям»._\n\n\\_\\_\n\n_\\_\\_«Al-Anon Family Treatment Tool in Alcoholism»_"
      }
    },
    "daily_23-01": {
      "23 января": {
        "title": "23 января",
        "desc": "Мужество Меняться - 23 января",
        "id": "23",
        "pubDate": "2024-01-23T00:00:00.000Z",
        "content": "В Третьем шаге мы «приняли решение препоручить нашу волю и нашу жизнь Богу, как мы Его понимаем. Какое важное решение для тех из нас, кто с таким трудом принимает даже самые незначительные решения! До моего знакомства с Ал-Аноном я предпочитала, чтобы за меня другие решали, как мне жить, куда идти и что делать. Существовал парадокс: так мало участвуя в управлении собственной жизнью, я чувствовала себя большим знатоком в делах всех других людей и брала на себя бремя ответственности за все, что кругом происходит.\n\nПоследовательность, в которой нам предлагают первые три Шага, помогает мне разрешить этот парадокс в моих жизненных установках. Я сначала принимаю свое бессилие перед болезнью алкоголизм и признаю, что моя жизнь неуправляема. Но вслед за этим ко мне приходит убеждение, что все же есть Сила, более могущественная, чем я, которая может мне помочь. А после того, как я сделала эти два Шага, у меня появляется возможность и желание – что в общем даже логично – препоручить свою жизнь этой Высшей Силе.\n\n---\n\n**Напоминание на сегодня**\n\nВ начале каждого нового дня я принимаю решение препоручить мою волю и жизнь Богу. Таким образом, я начинаю день с того, что твердо заявляю о своем выборе принимать жизнь такой, какова она на самом деле. Я двигаюсь в верном направлении, мне становится все легче получать от жизни радость и любить тех, кого я встречаю на своем пути.\n\n\\_\\_\n\n_«Решения – это риск, коренящийся в мужестве быть свободным»_\n\n_Поль Тиллих_"
      }
    },
    "daily_24-01": {
      "24 января": {
        "title": "24 января",
        "desc": "Мужество Меняться - 24 января",
        "id": "24",
        "pubDate": "2024-01-24T00:00:00.000Z",
        "content": "Я осмелюсь быть такой, какая я есть на самом деле. Ведь в момент раздражения у меня может появиться желание растянуть рот в улыбке, чтобы понравиться другим. Отказываясь от приглашения, я, может быть, захочу, как обычно, придумать разные оправдания, чтобы никого не обидеть. Возможно, чтобы не напрягать обстановку, я предпочту без лишних разговоров отменить свои самые заветные планы, если тот, кого я люблю, хочет остаться дома. Все эти решения имеют право на существование, и я могу следовать любому из них. Но сегодня в своем выборе я буду честной с самой собой и не буду делать вид, что чувствую то, чего не чувствую, и хочу того, чего не хочу.\n\nАл-Анон не руководит моим поведением. Ал-Анон не решает, какой выбор хорош, какой плох. Но Ал-Анон меня призывает серьезно и бесстрашно взглянуть на себя, направить внимание на свои чувства, побуждения и поступки. Я могу научиться любить себя, только если готова узнавать, кто я на самом деле.\n\n**Напоминание на сегодня**\n\nЯ имею право хотеть то, что хочу, и чувствовать то, что чувствую. Если я решу действовать вопреки этим чувствам или желаниям, я, по крайней мере, не буду их скрывать от самой себя. Они – часть меня самой.\n\n\\_\\_\n\n_«Но главное будь верен сам себе»._\n\n_\\_\\_Уильям Шекспир_"
      }
    },
    "daily_25-01": {
      "25 января": {
        "title": "25 января",
        "desc": "Мужество Меняться - 25 января",
        "id": "25",
        "pubDate": "2024-01-25T00:00:00.000Z",
        "content": "До того как я открыла для себя Ал-Анон, я часто использовала чужие проблемы как оправдание, чтобы уклониться от собственных дел. Я находила упоение в драмах, переживаемых другими людьми, и говорила о них при каждом удобном случае. Моя собственная жизнь казалась мне совсем незначительной, а мои проблемы – просто смешными.\n\nКогда я пришла в Ал-Анон, мне было очень трудно сосредоточить внимание на себе. На собраниях я порывалась говорить об алкоголике, но это, казалось, никого не интересовало. Присутствующие продолжали спрашивать обо мне, о том, что я чувствовала, что я делала, чего я хотела.\n\nЯ обнаружила, что чрезмерно интересуюсь другими из-за того, что о себе самой у меня очень невысокое мнение. Моя наставница помогла мне понять, что я причиняю себе вред, считая, будто чья-то жизнь более значима, чем моя. Если я хочу научиться ценить собственный опыт, от такого подхода надо отказаться. Сосредотачиваясь на себе, я начала воспитывать в себе самоуважение. Это требовало усилий, но поддержка, которую я получила на собраниях, придавала мне уверенность. Я научилась говорить о себе, научилась воспринимать свои чувства, достижения и интересы как ценные и важные.\n\n---\n\n**Напоминание на сегодня**\n\nСегодня, если мне захочется посплетничать или разыграть драму вокруг чьей-то жизни, я задамся вопросом: а что происходит со мной?\n\n_«Мы говорим о том, как сами создаем себе проблемы,_\n\n_и о том, как меняется наш взгляд на вещи_\n\n_и наше поведение, когда мы следуем_\n\n_программе Ал-Анона в своей жизни»._\n\n\\_\\_\n\n_«Знакомьтесь Ал-Анон»_"
      }
    },
    "daily_26-01": {
      "26  января": {
        "title": "26  января",
        "desc": "Мужество Меняться - 26  января",
        "id": "26",
        "pubDate": "2024-01-26T00:00:00.000Z",
        "content": "Я читал Двенадцатый шаг много раз, не понимая его. Но однажды я вдруг увидел слова: «Достигнув духовного пробуждения…». Какое обещание! Если я проработаю Шаги, я достигну духовного пробуждения! В них была надежда, даже для меня!\n\nКонечно, я не за этим в свое время пришел в Ал-Анон. Подобно многим, я пришел, чтобы узнать, как заставить близкого бросить пить. Только много позже я понял, что в моей жизни отсутствуют всякие ориентиры и что только Высшая Сила может указать мне нужное направление. В этих замечательных словах Двенадцатого шага я нашел поддержку, в которой очень нуждался, чтобы начать с самого начала. Медленно, иногда болезненно, я пошел по Шагам. Когда пришло время, случилось что-то удивительное. Меня заполнило чувство присутствия Бога и Его любви ко мне. Я ощутил свою целостность и понял, что никогда больше не буду прежним.\n\n---\n\n**Напоминание на сегодня**\n\nШаги предлагают мне путь, ведущий к духовному пробуждению и даже далее. Я не могу одним прыжком достичь конечной цели этого пути, временами очень трудного, но я могу делать Шаг за Шагом, следуя данным мне инструкциям и зная, что те, кто прошел этот путь до меня, получили от него больше, чем могли мечтать.\n\n\\_\\_\n\n_«Когда я в первый раз услышал на собрании чтение Двенадцати шагов, я просто замер._\n\n_Перестал дышать. Я слушал, понимая всем своим существом, что я дома»._\n\n\\_\\_\n\n_«All We Understood…»_"
      }
    },
    "daily_27-01": {
      "27 января": {
        "title": "27 января",
        "desc": "Мужество Меняться - 27 января",
        "id": "27",
        "pubDate": "2024-01-27T00:00:00.000Z",
        "content": "Я понимала, что со мной творится что-то не то: я готова была выкинуть навсегда из своей жизни человека, которого очень любила, только потому, что он оставил в раковине грязную посуду. Это была, конечно, неадекватная реакция, но я ничего не могла с собой поделать. Я схватила телефон и позвонила подруге из Ал-Анона. Выслушав меня, она предположила, что причина моего гнева гораздо сложнее, чем просто грязная посуда. Она была права. Эту посуду я восприняла как еще одно проявление целого сценария неуважения ко мне. Подруга призналась, что при многократном проявлении подобных ситуаций она тоже становилась раздраженной и изображала несчастную жертву, но всякий раз, когда пыталась одним махом решить все проблемы своих взаимоотношений, она неизменно терпела поражение. Разом все решить невозможно. Тогда она стала разбираться с каждой ситуацией в отдельности.\n\nМне по-прежнему не нравится немытая посуда, но мне не надо ей придавать более глубокий смысл. Я учусь видеть вещи такими, как они есть. Иногда грязные тарелки – всего лишь грязные тарелки.\n\n**Напоминание на сегодня**\n\nПочему я позволяю себе страдать, делая из мухи слона? Ведь я могу разложить ситуацию на более простые элементы и решать их по отдельности, день за днем.\n\n_«Главная цель Ал-Анона – помочь нам сгладить острые углы нашей жизни,_\n\n_но это возможно, только когда мы живем сегодняшним днем»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_28-01": {
      "28 января": {
        "title": "28 января",
        "desc": "Мужество Меняться - 28 января",
        "id": "28",
        "pubDate": "2024-01-28T00:00:00.000Z",
        "content": "Новички часто удивляются, когда узнают, сколько лет старые члены Ал-Анона посещают собрания. Они еще больше удивляются, узнав, что у многих дома трезвая обстановка, а некоторые вообще не общаются с алкоголиком. Ради чего мы продолжаем приходить сюда? Для многих из нас ответом будет: «Ради душевного покоя».\n\nИногда я раздражаюсь, становлюсь нетерпеливым, иногда меня заедает тоска. Бывает периоды, когда я, замечая некоторые изменения в себе, начинаю сомневаться. Даже после многих лет выздоровления в Ал-Аноне, если я пропускаю слишком много собраний, жизнь снова становиться неуправляемой. Я не хочу недооценивать пагубное влияние, оказанное на меня алкоголизмом близкого. Эта болезнь оставила во мне глубокий след, поэтому я хожу на собрания.\n\nКогда я пришел в Ал-Анон, мне надо было срочно избавиться от боли; сейчас я остаюсь, потому что нахожу здесь единение, надежность, дружелюбие. Мой духовный рост помогает мне справляться с самыми трудными ситуациями, а радость, которую я получаю от жизни, превосходит мои самые смелые мечты.\n\n**Напоминание на сегодня**\n\nЯ рассматриваю свое выздоровление как здоровый образ жизни, которым я могу с радостью поделиться с другими. Сегодня, продолжая активно работать над собой, я делаю свою жизнь еще лучше.\n\n_«Я составлю план только на сегодня._\n\n_Возможно, я не буду ему следовать в точности, но он у меня будет»._\n\n_«Сегодня»_"
      }
    },
    "daily_29-01": {
      "29 января": {
        "title": "29 января",
        "desc": "Мужество Меняться - 29 января",
        "id": "29",
        "pubDate": "2024-01-29T00:00:00.000Z",
        "content": "В Ал-Аноне многие из нас начинают понимать всю ценность свободного самовыражения. Мы начинаем обнаруживать свои чувства и получаем пользу от возможности выражать их, когда нам это хочется. Однако выражать свои чувства – совсем не то же самое, что говорить о них с целью управлять другими.\n\nЧтобы определить, пытаюсь ли я управлять кем-либо, или просто выражаю свои чувства, мне иногда достаточно обратить внимание на то, как часто я повторяю одно и то же. Если, сказав о том, что мне пришло в голову, я не забочусь, какая на это последует реакция, я говорю искренне. Если же я навязчиво высказываю одни и те же мысли и задаю одни и те же вопросы, то, вероятнее всего, я пытаюсь управлять. Если я успокаиваюсь только тогда, когда у собеседника «правильная» реакция на мои слова (когда он либо соглашается со мной, либо следует моим советам), я с уверенностью могу сказать, что мое внимание переключилось с самого себя на контроль над другим человеком.\n\n---\n\n**Напоминание на сегодня**\n\nЯ учусь быть честнее с собой. Я не буду использовать свое выздоровление как инструмент для оправдания попыток изменить убеждения другого человека. Попытки управлять другими только создают проблемы, поэтому я сразу буду признавать такие ошибки и направлять свое внимание туда, куда надо, — на самого себя.\n\n_«Какой мир обрели бы мы в душе своей,_\n\n_когда бы не имели попечения о том,_\n\n_кто что сказал или кто что сотворил»._\n\n_Фома Аквинский_"
      }
    },
    "daily_30-01": {
      "30 января": {
        "title": "30 января",
        "desc": "Мужество Меняться - 30 января",
        "id": "30",
        "pubDate": "2024-01-30T00:00:00.000Z",
        "content": "Жизнь рядом с алкоголиком приучила меня к тому, что планы могут в любой момент меняться и правила тоже, столь же стремительно. Невозможность на что-то рассчитывать сделала из меня человека, полного недоверия ко всем и ко всему.\n\nВ результате я за собой заметил, что, как только представляется, какая бы то ни было возможность, я за нее тут же хватаюсь не думая. За таким поведением скрывается отчаяние, чувство, что, если я упущу этот шанс, другого не будет. Ал-Анон предлагает мне иной подход: «Живи сегодняшним днем». Это значит, что я могу принимать решения исходя из того, что нужно мне сегодня, а не из того, что я боюсь потерять когда-то в будущем. Прежде чем реагировать на опасения, я могу дать себе время подумать и вспомнить девиз «Не суетись».\n\nЕсли я чувствую, что сегодня не могу сделать то, что должен, я не буду терять надежду, что еще представится возможность это сделать. Вовсе не обязательно ставить вопрос ребром: сейчас или никогда, все или ничего.\n\n---\n\n**Напоминание на сегодня**\n\nСегодня я не позволю своим старым страхам руководить мною. Вместо этого я буду делать то, что мне кажется правильным. Я не обязан следовать каждой рекомендации или всегда принимать то, что мне предлагают. Я могу изучить все возможные варианты и помолиться, прося помощи в выборе лучшего для меня решения.\n\n_«У каждого из нас есть руководство,_\n\n_и если мы будем внимательно прислушиваться к этому внутреннему голосу,_\n\n_то услышим нужное слово._\n\n_Встаньте посреди реки духа и мудрости, которая течет через вашу жизнь._\n\n_И без усилия с вашей стороны она вас принесет к истине и совершенному удовлетворению»._\n\n\\_\\_\n\n_Ральф Уолдо Эмерсон_"
      }
    },
    "daily_31-01": {
      "31 января": {
        "title": "31 января",
        "desc": "Мужество Меняться - 31 января",
        "id": "31",
        "pubDate": "2024-01-31T00:00:00.000Z",
        "content": "После года усердной работы над Двенадцатью шагами Ал-Анона я был удручен тем, что продолжаю снова и снова впадать в жалость к себе и обиду на алкоголичку за то, что она неспособна быть мне душевной опорой, как мне этого хотелось бы. Однажды вечером во время размышления над Шестым и Седьмым шагами три слова вдруг высветились в моем сознании: «Мы полностью подготовили себя к тому, чтобы Бог избавил нас от всех наших недостатков, и смиренно просили Его исправить наши изъяны».\n\nЯ вдруг осознал, что все мое усердие в применении программы в моей жизни сводилось к использованию моих собственных ограниченных возможностей. Тогда я попросил Бога устранить мои недостатки с совершенно новым и искренним смирением. Когда я на следующее утро увидел алкоголичку, будто пелена упала с моих глаз. Я увидел ее страдания, ее усилия оставаться трезвой и наполнился сочувствием к ее и моей собственной борьбе. Жалость к себе и обида исчезли.\n\n---\n\n**Напоминание на сегодня**\n\nЯ хочу быть готовым к тому, чтобы мои недостатки оставили меня, и буду делать для этого все возможное. Я могу постараться беспристрастно увидеть самого себя, принять то, что в себе обнаружу, и искренне пожелать измениться. Но я не могу исцелить сам себя, во мне нет той силы. Только моя Высшая Сила может сделать это.\n\n---\n\n_«Я признаю, что нуждаюсь в помощи, чтобы вернуть себе здравомыслие, и что без помощи у меня ничего не получится»._\n\n_\\_\\_«Дилемма брака с алкоголиком»_"
      }
    }
  },
  "february": {
    "daily_01-02": {
      "1 февраля": {
        "title": "1 февраля",
        "desc": "Мужество Меняться - 1 февраля",
        "id": "32",
        "pubDate": "2024-02-01T00:00:00.000Z",
        "content": "Я думала, что, если перестану поддерживать алкоголика, он перестанет пить. Когда оказалось, что он стал пить больше прежнего, я опять подумала, что поступила неправильно. Я все еще пыталась контролировать алкоголизм и его проявления. Ал-Анон помог мне осознать, что я бессильна и не могу заставить человека бросить пить. Если я приняла решение больше не участвовать в этой проблеме, то лишь потому, что такое решение мне кажется правильным: оно позволяет мне выглядеть достойнее в собственных глазах.\n\nКогда я изменяю свое поведение, поведение окружающих тоже может измениться. Однако нет никакой гарантии, что оно изменится так, как мне того хочется. Сегодня я учусь принимать то или иное решение исходя из того, что хорошо для меня, а не из того , как мой выбор может повлиять на других.\n\n---\n\n**Напоминание на сегодня**\n\nМне трудно перестать поступать так, как я поступала до сих пор. Но с помощью Ал-Анона я хочу начать ломать свои привычные сценарии. Я могу принимать те решения, которые, по моему убеждению, хороши для меня.\n\n_«Ты должен стараться проживать каждый отдельный день так,_\n\n_чтобы он наполнил тебя удовлетворением собственной жизнью»._\n\n_Джейн Сеймур_"
      }
    },
    "daily_02-02": {
      "2 февраля": {
        "title": "2 февраля",
        "desc": "Мужество Меняться - 2 февраля",
        "id": "33",
        "pubDate": "2024-02-02T00:00:00.000Z",
        "content": "Раньше я жила так, будто стою на лестнице. Каждый человек занимал на ней определенное место: одни стояли выше меня – их я боялась и им завидовала, другие ниже – они вызывали во мне чувство жалости. А Бог был очень далеко наверху, за пределами моего видения. Жить так было трудно и одиноко, на моей ступеньке было тесно, и рядом со мной никто долго устоять не мог.\n\nКогда я пришла в Ал-Анон, я встретила людей, решивших сойти со своих лестниц и стать в круг содружества. В круге все были равны, и Бог находился прямо в центре, близкий и доступный. Когда появлялись новички, нам не приходилось всех переставлять, мы просто расширяли круг.\n\nСегодня я больше не смотрю на одних снизу вверх, а на других – сверху вниз. Я могу каждому смотреть в глаза, открыто и честно. Сегодня проявить смирение означает для меня сойти с лестницы, на которой все были расставлены исходя из моих оценок и других, и занять свое место во всемирном круге любви и поддержки.\n\n**Напоминание на сегодня**\n\nЯ учусь у своих мыслей. Чему они меня учат: любить и ценить себя и других или изолироваться от всех? Сегодня я буду более тщательно выбирать своих учителей.\n\n_«Девиз «»Живи и дай жить другим» освобождает нас от стремления критиковать, судить, осуждать и мстить, от всего того, что может причинить больше вреда нам самим, всем тем, против кого мы используем это оружие. Ал-Анон учит нас терпимости, основанной на любви»._\n\n_«This Is Al-Anon»_"
      }
    },
    "daily_03-02": {
      "3 февраля": {
        "title": "3 февраля",
        "desc": "Мужество Меняться - 3 февраля",
        "id": "34",
        "pubDate": "2024-02-03T00:00:00.000Z",
        "content": "Когда я пришел в Ал-Анон, я услышал, что принципы программы могут привести к достижению душевного покоя. В то время я скорее бы предпочел услышать, что программа может вылечить алкоголика, или залечить раны прошлого, или хотя бы подсказать, как оплатить счета за газ. Я представлял себе душевный покой так: вот я сижу на вершине горы с глупой улыбкой на устах, и ничто меня не волнует. А мне больше нравилось жить увлеченно и страстно.\n\nПостепенно я понял, что умиротворение не покушается на мой темперамент. Оно наполняет меня чувством полной безопасности, что позволяет мне жить так полно и страстно, как мне этого хочется, ибо оно питается из неиссякаемого источника энергии и мудрости, именуемого Высшей Силой. Теперь я мог принимать смелые решения и совершать рискованные поступки, так как с такой помощью никакие ситуации мне стали не страшны.\n\nНичто не может сравниться с радостью использования безграничных возможностей , данных мне как личности. Почувствовав вкус той наполненной жизни, которая стала возможна с помощью Ал-Анона и моей Высшей силы, я понял, каким бесценным сокровищем является душевный покой.\n\n**Напоминание на сегодня**\n\nСегодня я стараюсь достичь душевного покоя, зная, что, когда я пребываю в этом состоянии, я способен быть самим собой более полно и страстно.\n\n_«…без этой программы я бы не смог оценить,_ _насколько поистине прекрасной может быть моя жизнь,_ _несмотря на трудные ситуации»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_04-02": {
      "4 февраля": {
        "title": "4 февраля",
        "desc": "Мужество Меняться - 4 февраля",
        "id": "35",
        "pubDate": "2024-02-04T00:00:00.000Z",
        "content": "Порой, когда вокруг меня складывается тяжелая ситуация, мне кажется, что Бог наказывает меня. Я опять теряю образ любящего Бога, и мне приходится его восстанавливать. Бывает полезно позвонить наставнику, который напоминает мне, что Бог не террорист. Я начинаю читать литературу Ал-Анон и чаще посещать собрания. Но главным образом, я много гуляю у реки и делюсь с Богом своими страхами. Я смотрю на воду и благодарю Бога за все хорошее в моей жизни – за выздоровление в Ал – Аноне, за дар Двенадцати шагов, за мое творчество и радость, которую оно мне приносит, за любящую семью, которую я обрел в Ал- Аноне. Рассказав обо всем, что меня угнетает, я молча сижу у воды и вскоре чувствую исцеляющее прикосновение Бога, утирающего мои слезы.\n\nСтранно, но, когда эти тяжелые моменты позади, я уже не помню боли. Помню только солнечные блики на воде, мир, царящий вокруг, и любовь моей Высшей Силы, окутывающую меня так же осязаемо, как солнечный свет. Боль ушла, а доверие к моей Высшей Силе осталось и продолжает укрепляться.\n\n**Напоминание на сегодня**\n\nОказываясь в сложных и мучительных ситуациях, я могу вспомнить, что любящий Бог здесь, рядом со мной, всегда готовый утешить, направить, дать покой.\n\n_«Кто поверит в Высшую Силу,_ _более могущественную, чем он сам,_ _тот никогда не будет одинок»._\n\n_«Sponsorsbip – What It\\*s All About»_"
      }
    },
    "daily_05-02": {
      "5 февраля": {
        "title": "5 февраля",
        "desc": "Мужество Меняться - 5 февраля",
        "id": "36",
        "pubDate": "2024-02-05T00:00:00.000Z",
        "content": "«Когда ученик готов, появляется учитель», — говорят дзен-буддисты. Или, как сказал один из выступавших на группе, «каждый из нас пришел сюда именно тогда, когда созрел».Вот, по-моему, важный довод в пользу того, чтобы наша политика была основана на привлекательности наших идей, как рекомендовано в Одиннадцатой традиции, а не на рекламе.\n\nСам я пришел в Ал-Анон именно в тот момент, когда это мне было нужно. О существовании этой программы я слышал еще в юности, но пришел на свое первое собрание только двадцать лет спустя. Я не жалею о потерянном времени, так как мне кажется, что раньше я не смог бы стать членом Ал-анона. Все эти двадцать лет я обижался на любой намек доброжелательных родственников о том,что меня тоже задела семейная болезнь — алкоголизм. Только после долгих лет страдания от этой болезни я оказался готовым принять помощь. Сколько бы меня ни убеждали пойти на группы Ал-анона, ничто не могло раньше срока заставить меня сделать это.\n\n**Напоминание на сегодня**\n\nНикакая волшебная палочка никого заманить в Ал-анон не может. И с моей стороны было бы большим самомнением считать, что я знаю, что нужно другому лучше, чем он сам. Хорошо если я смогу помочь хотя бы тому, кто этой помощи просит. Улучшая свою жизнь благодаря программе, я делаю больше для ее распространения, чем, если бы я уговаривал прийти людей в Ал-Анон, приводя различные доводы.\n\n_«Пусть помощь, которою я могу оказать, не потеряет силу,_ _превратившись в совет. Я знаю, что никогда не смогу_ _достаточно глубоко проникнуть в жизнь другого человека,_ _чтобы советовать, как ему поступать»._\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_06-02": {
      "6 февраля": {
        "title": "6 февраля",
        "desc": "Мужество Меняться - 6 февраля",
        "id": "37",
        "pubDate": "2024-02-06T00:00:00.000Z",
        "content": "Когда я пришла в Ал-Анон, я отчаянно хотела что-нибудь изменить в своих отношениях с алкоголикам. Я надеялась, что мне посоветуют «гнать этого бездельника в шею», и очень растерялась, когда мне порекомендовали не предпринимать никаких важных действия в первые шесть месяцев в Ал-Аноне. Шесть месяцев спустя мой образ мыслей невероятно изменился, и я была бесконечно благодарна тем, кто мне рекомендовал повременить. Какой-то внутренний голос тогда стал мне подсказывать продолжать ждать, узнавать новое, выздоравливать, прежде чем принимать решение по поводу этой связи.\n\nНо я ненавижу ждать. Я стала бороться, молиться, прося руководства, взвешивать все за и против. Ответ был все тот же: «Жди. Пока ничего не предпринимай. Время еще не пришло». Я не этого ответа хотела и не стала с ним считаться. Поспешив принять решение, я ушла о алкоголика.\n\nТут же меня охватило чувство вины, и я стала сомневаться в своей правоте. А что если я совершила самую ужасную ошибку в своей жизни? Я все еще очень любила этого человека и, несмотря на глубокие страдания, не была уверенна, что мой уход – правильное решение. Мне пришлось признаться, что я поспешила. Только какое-то время спустя, подождав еще немного, я смогла принять решение, с которым, как я теперь знала, смогу жить.\n\n**Напоминание на сегодня**\n\nКогда мои мысли переполнены желанием срочно принять какое-либо решение, я вряд ли могу получить хороший результат. Недаром поговорка гласит : «Если не знаешь, что делать, не делай ничего».\n\n_«Руководи всеми моими действиями и не дай мне забыть,_ _что ответом на некоторые мои молитвы, может быть: наберись терпения…»._\n\n_«…As We Understood»_"
      }
    },
    "daily_07-02": {
      "7 февраля": {
        "title": "7 февраля",
        "desc": "Мужество Меняться - 7 февраля",
        "id": "38",
        "pubDate": "2024-02-07T00:00:00.000Z",
        "content": "Сегодня я могу сделать что-нибудь для того, чтобы быть в хорошем настроении. Я могу, например, жестами внимания укрепить отношения с кем-либо, могу поставить себе цель и ее выполнить, могу помочь самой себе чувствовать себя лучше. Я вовсе не собираюсь демонстративно изменять свою жизнь. Моя цель заключатся просто в том, чтобы двигаться в положительном направлении, зная, что крупные достижения часто начинаются с маленьких шажков.\n\nЯ могу, например, попросить кого-либо стать моим наставником, или протянуть руку новичку, или сходить в новую группу Ал-Анона. Я могу пройтись, чтобы немного размяться, или записаться к врачу,\n\nИли послушать музыку, или разобрать шкаф. Я могу, например, написать давно отложенное письмо подруге или побыть немного одна в тишине и в спокойствии. Я могу, хотя ради дисциплины, сделать то, что я делать боюсь. Я могу сходить в магазин для больной подруги, починить шатающийся стол, почитать книгу.\n\nВозможно, я решу поработать над одним из Двенадцати шагов или поделиться опытом, силой духа и надеждой с тем, кто готов меня слушать.\n\n**Напоминание на сегодня**\n\nСуществует множество способов сделать жизнь более радостной. Чем страдать из- за того, чего у меня нет или что я не в состоянии осуществить, я лучше начну действовать и создавать то, что меня сегодня будет радовать.\n\n_«Уметь пользоваться возможностями,_ _которые нам дает бесценная настоящая минута,_ _и брать то хорошее, что она нам преподносит,_ _— вот великое искусство жить»._\n\n_Сэмюель Джонсон_"
      }
    },
    "daily_08-02": {
      "8 февраля": {
        "title": "8 февраля",
        "desc": "Мужество Меняться - 8 февраля",
        "id": "39",
        "pubDate": "2024-02-08T00:00:00.000Z",
        "content": "Я люблю людей и было время, когда я добивался того, чтобы и меня все любили. Движимый наилучшими намерениями, я пробовал дружить с разными людьми, даже когда мои попытки мягко отклонялись.\n\nЗаключительные слова собрания Ал-Анона меня успокоили. Для меня было очень важно узнать, что, даже если добиться дружбы всех людей невозможно, я могу проявлять и принимать знаки уважения, поддержки и понимания. Терпение и смирение успокоили боль моего раненого самолюбия.\n\n**Напоминание на сегодня**\n\nНадеяться, что все меня будут любить, нереалистично. Такие ожидания неизбежно приводят к разочарованию, я начинаю обвинять других и искать оправдания для себя. Но я не могу изменить других, я могу только изменить свое собственное отношение к данному обстоятельству. Я могу, например, отказаться от собственных требований, касающихся того, что должны чувствовать другие по отношению ко мне. Когда меня расстраивает реакция другого, я могу сделать над собой усилие и сохранить по отношению к самому себе доброе, теплое отношение и любовь. Я достоин любви, будучи таким, какой я есть.\n\n_«Любить самого себя – это начало романа на всю жизнь»._\n\n_Оскар Уайльд_"
      }
    },
    "daily_09-02": {
      "9 февраля": {
        "title": "9 февраля",
        "desc": "Мужество Меняться - 9 февраля",
        "id": "40",
        "pubDate": "2024-02-09T00:00:00.000Z",
        "content": "До моего прихода в Ал-Анон в моей жизни все было непросто. У меня была очень нервная работа, мне ни на что не хватало времени, и все мое внимание было сосредоточено на алкоголике, но я не отдавала себе отчет в том, что постоянно нахожусь в напряжении.\n\nПридя в Ал-Анон, я все свое внимание направила на программу. Постепенно моя привычка отрицать собственные трудности растаяла, и я вдруг осознала, насколько измучила себя. Тема одного собрания Ал-Анона была «Живите проще», и я поняла, что именно это мне и надо было услышать! Я решила, что главное в моей неуправляемой жизни сегодня – выздоравливать от последствий алкоголизма. На мне лежала ответственность за многое, и я не могла одним махом отделаться от всего, что меня напрягало, но я постаралась упростить свою жизнь там, где это возможно. Это означало, что мне надо отказаться от некоторой общественной деятельности, временно пойти на менее нервную, но и менее оплачиваемую работу и отложить часть дел по хозяйству. Я не предполагала сохранить эти изменения навсегда, просто надо было освободить время, необходимое для приведения в порядок моего душевного и духовного здоровья.\n\nКакое я почувствовала облегчение! Когда я вернулась к своему обычному графику, я гораздо лучше понимала, как «жить проще», и смогла разумнее распоряжаться своим временем.\n\n---\n\n**Напоминание на сегодня**\n\nЕсли я чувствую, что завалена работой, возможно, я берусь за слишком много дел сразу. Сегодня я постараюсь «жить проще».\n\n_«Упрощать – значит отказываться от ненужного,_\n\n_для того чтобы нужное могло проявиться»._\n\n_Ганс Гофманн_"
      }
    },
    "daily_10-02": {
      "10 февраля": {
        "title": "10 февраля",
        "desc": "Мужество Меняться - 10 февраля",
        "id": "41",
        "pubDate": "2024-02-10T00:00:00.000Z",
        "content": "Для многих из нас одним из последствий алкоголизма близкого стало отрицание или недооценка своих собственных талантов, чувств, успехов и желаний. В Ал- Аноне мы учимся познавать, ценить и выражать свою настоящую личность. Творчество – очень сильный способ выражения личности. Оно и есть энергия, питающая нашу жизненную силу. К тому же творчество позволяет нам положительной деятельностью вытеснить отрицательный образ мыслей.\n\nУ каждого из нас богатейшее воображение, но для того, чтобы это осознать и этим пользоваться, нужен некоторый навык. Однако все, что мы делаем по-новому, — уже творчество: сооружаем ли полку для книг, пробуем ли новую заправку для салата, находим ли новый подход в распределении семейного бюджета, пишем картину пальцами, решаем разные проблемы или настукиваем ритм мелодии на краю стола. Творческая энергия – внутри нас самих и везде вокруг, неважно, идет ли речь о создании шедевра или о способе складывания постельного белья. Любое наше подлинное действие подтверждает, что мы живем. Программа поощряет нас признавать наши достоинства и проживать каждый день полной жизнью. В момент творчества мы находимся двумя ногами в настоящем времени, и то, что мы сейчас делаем – важно.\n\n\\_\\_**Напоминание на сегодня**\n\nСегодня я использую ценный дар воображения. Это позволит мне отвернуться от негативного мышления, страхов и сомнений на свой счет и прославлять жизнь.\n\n_«Делайте то, что можете,_\n\n_при помощи того, что у вас есть,_\n\n_там, где вы находитесь.»_\n\n_Теодор Рузвельт._"
      }
    },
    "daily_11-02": {
      "11 февраля": {
        "title": "11 февраля",
        "desc": "Мужество Меняться - 11 февраля",
        "id": "42",
        "pubDate": "2024-02-11T00:00:00.000Z",
        "content": "Пятая традиция помогает мне в достижении трех целей: поддерживать тех, кто приходит в Ал-Анон, сострадать алкоголикам и самому работать по шагам. Меня поражает, сколько любви вложено в эти три цели. Во-первых, я себя достаточно люблю для того, чтобы хотеть выздоравливать и расти, а для этого работаю по Шагам. Затем я, используя полученную мною духовную силу, начинаю любить тех людей, которых я раньше считал своими врагами; я признаю, что они тоже борются, чтобы противостоять этой ужасной болезни. В конечном счете , опираясь на свой опыт, я ощущаю любовь и к тем , кто идет одним со мной путем, — к родственникам и друзьям алкоголиков.\n\nЯ знаю, что меня от отчаяния спасла любовь чужих мне людей, которые впоследствии стали мне друзьями. Сейчас во мне самом достаточно любви и цельности, чтобы поделиться с другими людьми, страдающими от алкоголизма близких.\n\n**Напоминание на сегодня**\n\nМне нужна была любовь даже тогда , когда я не знал, что значит любить. Теперь, когда я начинаю понимать, что это значит, она мне нужна еще больше. Научившись любить самого себя, я учусь любить других, а не только улучшаю свое состояние. Любя других, я учусь и к себе хорошо относиться.\n\n_«У каждой группы Ал-Анона есть лишь одна цель – помогать близким алкоголика. Мы помогаеми тем , что сами работаем над Двенадцатью шагами АА, оказываем поддержку и выражаем понимание нашим близким алкоголикам, принимаем в группы и поддерживаем родственников алкоголиков»._\n\n_Пятая традиция_"
      }
    },
    "daily_12-02": {
      "12 февраля": {
        "title": "12 февраля",
        "desc": "Мужество Меняться - 12 февраля",
        "id": "43",
        "pubDate": "2024-02-12T00:00:00.000Z",
        "content": "Мне относительно легко удается отстраняться, когда я имею дело со случайными знакомыми, с которыми у меня нет сильной эмоциональной связи. Я заметил, что когда я отстранен, я могу спокойно слушать критически настроенных или ворчащих на все людей. Но если в такой роли выступают члены моей семьи, я очень часто заражаюсь их негативным мышлением. Мое поведение показывает, что я должен сам, независимо от других людей, отвечать за свою реакцию или свое настроение.\n\nСравнивая эти две ситуации, я понял, что отстранение мне нужно для того, чтобы иметь возможность прислушаться к собственным чувствам и не дать себя вовлечь в настроение окружающих. Отстраняясь, я могу слышать и видеть критику или гнев, не впадая сам в критику или гнев. Я не обязан целыми днями страдать только потому, что любимому человеку трудно живется. Зная это, я могу позволить людям, и самому себе в том числе, испытывать все, что они испытывают, какие бы это ни были чувства, и не входить с ними в резонанс.\n\n**Напоминание на сегодня**\n\nЕсли я возьму паузу, прежде, чем позволю настроению другого человека себя захлестнуть, я , может быть, обнаружу, что у меня самого есть чувства, достойные внимания. Я постараюсь замечать эти моменты, чтобы сегодня быть самим собой.\n\n_«Мы больше не одержимы поведением другого,_ _наша жизнь становится более счастливой и управляемой;_ _это жизнь достойная, в которой у нас есть права и которой руководит Сила,_ _более могущественная, чем мы»._\n\n_«Detachment»_"
      }
    },
    "daily_13-02": {
      "13 февраля": {
        "title": "13 февраля",
        "desc": "Мужество Меняться - 13 февраля",
        "id": "44",
        "pubDate": "2024-02-13T00:00:00.000Z",
        "content": "Все снежинки разные. Все отпечатки пальцев разные. Все члены Ал- Аннон разные, несмотря на общую проблему, которая нас объединяет.\n\nМоя привычка сравнивать себя с другими – недостаток, преследовавший меня всю жизнь, даже в первые годы моего нахождения в Ал-Аноне. Мне казалось, что другие быстрее меня схватывают суть программы, умеют находить «правильные слова» в своих выступлениях, пользуются большей популярностью ,чем я. Я себе не нравился, потому что был не на той высоте, на которой, как мне казалось, находились другие.\n\nСегодня я знаю, что подобно снежинкам и отпечаткам пальцев, у меня естьуникальные качества. Я знаю, что процесс моего роста в Ал-Аноне нельзя сравнивать с процессом роста кого бы то ни было. Каждый из нас делает все, что в его силах. Как и другие члены содружества, я вношу важный вклад в семейные группы Ал-Анона уже тем, что участвую в них, оставаясь самим собой.\n\n**Напоминание на сегодня**\n\nНаставник или достойный доверия друг из Ал-Анона может помочь мне увидеть, что я ценен таким, какой есть.\n\n_«Наивысшее блаженство – это человек, желающий быть тем, что он есть»._\n\n_Эразм Роттердамский_"
      }
    },
    "daily_14-02": {
      "14 февраля": {
        "title": "14 февраля",
        "desc": "Мужество Меняться - 14 февраля",
        "id": "45",
        "pubDate": "2024-02-14T00:00:00.000Z",
        "content": "Растерянность может оказаться Божьей милостью. Вспоминая моменты из моей прошлой жизни, когда мне надо было во что бы то ни стало мгновенно все решить, я теперь понимаю, что часто был не готов еще действовать. В тех случаях, когда я был готов, решение тут же находилось, оно оказывалось прямо под рукой. Если вариантов решений слишком много, а время действий еще не настало, я мучаю себя, рассматривая каждый вариант. Сегодня, когда я в растерянности, я это воспринимаю как Божью милость. Вероятно, время действовать для меня еще не наступило.\n\nЯ думаю, что запутанная ситуация – это как хлеб в печи. Ведь пока хлеб не пропекся, его не вынимают из печи и не утверждают, что пора его уже есть. Я буду ждать, когда он пропечется. Я еще не разобрался в ситуации и не вижу ясного решения проблемы, но я не сомневаюсь, что оно появится, когда придет время.\n\n**Напоминание на сегодня**\n\nСегодня я буду благодарен своей Высшей Силе за все переживания, даже за полную растерянность и смятение. Я знаю, что в любом переживании может скрываться смысл. Мне надо только быть готовым увидеть посланную мне ситуацию с благодарностью.\n\n_«Во всем есть своя тайна. Даже во мраке и беззвучии._ _Я учусь находить в них удовлетворение независимо от своего состояния»._\n\n_Эллен Келлер_ _(известная слепоглухая американка, научившаяся читать и писать. – Прим. пер.)_"
      }
    },
    "daily_15-02": {
      "15 февраля": {
        "title": "15 февраля",
        "desc": "Мужество Меняться - 15 февраля",
        "id": "46",
        "pubDate": "2024-02-15T00:00:00.000Z",
        "content": "Мы много говорим о том, что нужно работать по программе. Честно говоря, мы всего лишь применяем на практике то, что узнаем. Это как учить иностранный язык. Ученик читает учебники и сидит на занятиях, но это ему дает только теоретические знания. Чтобы быть в состоянии пользоваться иностранным языком, надо находиться среди людей , говорящих на этом языке. Для практики надо говорить и слушать, продолжать читать. Если ученик проявит постоянство, это знание у него останется на всю жизнь.\n\nТо же самое происходит с нами. Когда мы начинаем заниматься, у нас очень мало знаний и много ложных представлений. Мы присутствуем на собраниях групп, узнаем, что такое алкоголизм, и изучаем литературу Ал-Анона. Однако для того , чтобы научиться пользоваться полученными знаниями, необходимо время, терпение и усилия. Мы стараемся проводить время среди людей, говорящих на языке Ал- Анона, особенно среди тех, кто твердо решил применять принципы Ал-Анона в своей жизни. Мы продолжаем слушать, читать, изучать. Новый образ мысли и жизни постепенно проникает в нас, пока не становится нашей второй натурой. Так как мы все время меняемся, то можем учиться и практиковаться еще и еще.\n\n**Напоминание на сегодня**\n\nЕсли я хочу преуспеть в использовании программы Ал-Анона в своей жизни, мне мало посещать собрания групп от случая к случаю. Я должен взять на себя обязательство изучать программу и практиковаться постоянно.\n\n_«Мы то, что многократно повторяем._ _Таким образом, совершенство – это не действия, а привычки»._\n\nАристотель"
      }
    },
    "daily_16-02": {
      "16 февраля": {
        "title": "16 февраля",
        "desc": "Мужество Меняться - 16 февраля",
        "id": "47",
        "pubDate": "2024-02-16T00:00:00.000Z",
        "content": "Когда надвигается ураган, мы должны опасаться не только сильных порывов ветра, но и тех предметов, которые ветер гонит перед собой в нашем направлении.\n\nАлкоголизм ,как ураган, приносит с собой дополнительные проблемы – оскорбления, словесные, физические и сексуальные, болезни, долги, тюрьму, измены и даже смерть. Некоторых проблем мы так стыдимся, что даже не смеем о них говорить. Но в Ал-Аноне мы узнаем, что больны настолько, насколько все это скрываем. Мы в плену у собственных секретов. Большинство из нас считает, что лучше поделиться тайнами с кем-нибудь, с человеком, которому мы доверяем, с человеком, понимающим, что такое алкоголизм.\n\nКакими бы отчаявшимися, отличными от других мы себя не чувствовали, как бы нам не было стыдно, это не имеет значения, так как в Ал-Аноне есть люди, которые прошли через подобные ситуации; они готовы слушать и рады помочь.\n\n**Напоминание на сегодня**\n\nИменно те моменты, когда мне больше всего хочется спрятаться со своими тайнами, мне, похоже, особенно нужна помощь и нужно с кем-то поделиться. Если я оказываюсь в тяжелой ситуации, я должен помнить, что моя Высшая Сила говорит со мной через других людей. Мне не надо выбираться в одиночку.\n\n_«Мы перестаем быть жертвами каждой новой проблемы и приходим к внутреннему убеждению, что, независимо от ситуаций, в которых можем оказаться, мы всегда с помощью Высшей Силы сможем устоять, с ними справиться и извлечь урок»._\n\n«…In ALL Our Affairs»"
      }
    },
    "daily_17-02": {
      "17 февраля": {
        "title": "17 февраля",
        "desc": "Мужество Меняться - 17 февраля",
        "id": "48",
        "pubDate": "2024-02-17T00:00:00.000Z",
        "content": "Мой кругозор очень ограничен. Мне часто кажется, что у моей проблемы есть только одно возможное решение — то, которое я способна себе представить. К счастью, моя Высшая Сила не ограничена такой логикой. Порой самые удивительные события становятся результатом ситуаций, больше похожих на катастрофы. Но вера требует практики. Мои страхи ослепляют меня, и я теряюсь из-за ограниченности своих представлений. Когда я не вижу никакого выхода и начинаю думать, что не может помочь даже моя Высшая Сила,именно тогда мне больше всего и нужна молитва. Когда я молюсь, я этим самым показываю,что готова принять помощь. И всякий раз я ее получаю. Сейчас я знаю, что,даже когда положение выглядит мрачно и я не вижу из него выхода, мне достаточно препоручить свою волю и жизнь Богу, и начинают происходить чудеса.\n\n**Напоминание на сегодня**\n\nВ наших с Богом взаимоотношениях моя часть работы очень важна: я не только должна быть готова получить от Него помощь, мне еще надо о ней попросить. Если я приучу себя обращаться за помощью к Высшей Силе в повседневных делах, я буду знать, что делать, когда окажусь в трудной ситуации.\n\n_«Не теряй надежду в час беды,_\n\n_Ведь из черных туч идет хрустальный дождь»._\n\n_Персидское стихотворение_"
      }
    },
    "daily_18-02": {
      "18 февраля": {
        "title": "18 февраля",
        "desc": "Мужество Меняться - 18 февраля",
        "id": "49",
        "pubDate": "2024-02-18T00:00:00.000Z",
        "content": "Применение программы Ал-Анона делает меня более терпимым к другим. Например, когда в Четвертом шаге я анализирую мотивы своих поступков, я вдруг замечаю в себе те недостатки,которые поспешил отметить у других. Мне легче принять несовершенство других, когда я вижу свое собственное несовершенство.\n\nСейчас я понимаю,что мой образ мыслей извращен, а мое поведение непоследовательно. Если я не могу дать правильную оценку самому себе, могу ли я доверять своему восприятию других людей? Откуда мне знать,что думают,чувствуют или должны делать другие? Для моей нетерпимости нет никаких оправданий.\n\nРегулярное,добросовестное применение принципов программы позволяет мне пребывать в мире с самим собой, что делает меня более открытым и внимательным к каждому человеку, встречающемуся на моем пути.\n\n**Напоминание на сегодня**\n\nПосещение собраний, дружеские отношения с членами Ал-Анона, Шаги, Традиции и чтение литературы — все это помогает мне чувствовать себя в единой связке с другими. Сегодня я буду тверд в своем решении выздоравливать.\n\n_«Глубокое, добросовестное изучение программы Ал-Анона сделает нас более терпимыми, доверчивыми и любящими, научить принимать недостатки других и пытаться исправлять свои собственные»._\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_19-02": {
      "19 февраля": {
        "title": "19 февраля",
        "desc": "Мужество Меняться - 19 февраля",
        "id": "50",
        "pubDate": "2024-02-19T00:00:00.000Z",
        "content": "Когда в Четвертом шаге я производила самоанализ, я не расставалась со своим блокнотом ни днем, ни ночью. И все боялась что-нибудь упустить. Первый недостаток, который я у себя обнаружила — одержимость. За пятнадцать минут до встречи, назначенной для выполнения Пятого шага, я все еще писала.\n\nКогда я сделала этот шаг и прочитала вслух свой текст, я впервые ясно увидела, что мое поведение очень похоже на поведение алкоголика. Единственная разница заключается в том, что я была трезва. Также неразумна, но трезва. Я увидела, что обвиняю других в своих жизненных неудачах,что я обидчива и мои реакции на поведение алкоголика основаны на моих страхах. Я рассчитывала, что на следующий день я буду чувствовать себя совсем по-новому, но ничего особенного не произошло, если не считать большой усталости и некоторой растерянности. Однако начало изменениям было положено. Прошло некоторое время, и я стала замечать,что,когда попадаю в ситуации, описанные мной в Четвертом шаге, реагирую уже не так безумно. Некоторые вещи, которые раньше меня совершенно выводили из себя,больше не имели никакого значения. Тогда я поняла, что начала меняться.\n\n**Напоминание на сегодня.**\n\nБлагодаря Двенадцати шагам я учусь познавать свою «истинную природу». Я верю, что сегодня мне откроется то, что мне надо знать сейчас, а остальное откроется в нужное время. Мне интересно познавать себя.\n\n_«Когда мы делаем Пятый шаг… мы показываем,что хотим меняться»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _“_"
      }
    },
    "daily_20-02": {
      "20 февраля": {
        "title": "20 февраля",
        "desc": "Мужество Меняться - 20 февраля",
        "id": "51",
        "pubDate": "2024-02-20T00:00:00.000Z",
        "content": "Одна из первых идей, почерпнутых мной в Ал-Аноне, заключалась в том, что мы не обязаны терпеть недопустимое поведение. Это утверждение помогло мне увидеть, что я не обязана терпеть грубость и насилие и могу принимать решения, о существовании которых раньше даже и не подозревала. Тогда я установила определенные границы исходя из того, что для меня допустимо, а что нет. Это было вызвано моим желанием понять, как действовать в тех или иных ситуациях, а вовсе не для того, чтобы контролировать других. Через несколько лет я была готова похвалиться,что у меня больше нет этих проблем, как вдруг обнаружила, что от одного человека я все еще постоянно терплю недопустимое поведение — от себя самой! Я постоянно себя ругаю и виню, когда что-то идет не так. Я никогда не доверяю собственным усилиям. Я считаю себя непривлекательной, легкомысленной, ленивой, глупой. Такое я никогда не сказала бы подруге. Я вдруг осознала, что если не начну относиться к себе как к любимой подруге, то не смогу выздоравливать.\n\n**Напоминание на сегодня.**\n\nМоя болезнь проявляется в извращенных установках. Если я начинаю относиться к себе с любовью и одобрением, я знаю, что нахожусь на пути к выздоровлению.\n\n_«Итак, cохраним чистоту наших мыслей, ибо, каким человек себя мыслит, таким он и становится»_\n\n_Упанишады_"
      }
    },
    "daily_21-02": {
      "21 февраля": {
        "title": "21 февраля",
        "desc": "Мужество Меняться - 21 февраля",
        "id": "52",
        "pubDate": "2024-02-21T00:00:00.000Z",
        "content": "Благодаря Традициям Ал-Анона у меня может быть наставник, чьи политические взгляды не совпадают с моими. Даже если наши мнения кардинально расходятся по различным вопросам, этот человек помогает мне учиться душевному покою, мужеству и мудрости на своем ценном опыте. Если бы я настоял на том, чтобы у моего наставника была точно такая же политическая позиция, как у меня, я лишил бы себя очень богатого и полезного общения.\n\nЭто стало возможно, как мне кажется, благодаря духу Десятой традиции: « Содружество «Семейные группы Ал-Анона» не придерживается какого-либо мнения по вопросам, не относящемся к его деятельности; поэтому имя Ал-Анона не следует вовлекать в какие-либо общественные дискуссии». На уровне группы это означает, что я могу присутствовать на собраниях в полной уверенности, что меня не будут склонять к той или иной идеологии. У нас как у группы только одна цель — помогать друг другу выздоравливать от последствий алкоголизма. Однако в личном плане эта Традиция позволяет мне продолжать общаться с людьми, с которыми мне было бы трудно сохранить доброжелательные отношения в обстановке, отличной от той, где царит дух взаимопомощи.\n\n**Напоминание на сегодня**\n\nЯ могу проявлять больше терпимости к мнениям, отличным от моих, по мере того как учусь принимать то, что мне нравиться, и отпускать остальное. Я не должен допускать, чтобы вопросы, не имеющие отношения к содружеству, отвлекали меня от моей главной, духовной цели. Я буду сохранять открытость, так как не знаю, откуда ко мне может прийти помощь.\n\n_«… внутри содружества желательно, чтобы то, что нас собрало вместе, оставалось единственным предметом нашего интереса»._\n\n_«Двенадцать шагов и двенадцать Традиций Ал-Анона»_"
      }
    },
    "daily_22-02": {
      "22 февраля": {
        "title": "22 февраля",
        "desc": "Мужество Меняться - 22 февраля",
        "id": "53",
        "pubDate": "2024-02-22T00:00:00.000Z",
        "content": "Мне всегда было трудно принимать решения, потому что мои требования были слишком высоки. Я был готов принять только такое решение, которое привело бы к нужному результату, а если это невозможно, то предпочитал не принимать никакого решения. В Ал-Аноне я узнал, что никто не может заранее предвидеть все последствия своих решений. Мы только можем собрать доступную нам информацию и постараться принять то решение, которое нам кажется наилучшим из всех возможных.\n\nЯ не обязан принимать решения самостоятельно. Я могу обратиться к Богу и попросить помощи. Со временем я убедился, что эта помощь может проявляться в самых разных формах: то тема на группе вдруг покажет мне ситуацию в новой перспективе, то внезапная тяжесть в груди мне о чем-то сообщит, то произойдет удивительное «совпадение.»… Иногда Бог говорит со мной через других людей. Когда присутствующие на группе делятся своим опытом, духовной силой и надеждой, я внимательно слушаю, как они поступают в ситуациях, подобных моей. В масштабах мироздания никакое решение не является таким уж значительным. Я могу делать все возможное, чтобы мои решения были мудрыми, но последствия этих решений, так или иначе, в руках Высшей Силы.\n\n**Напоминание на сегодня**\n\nПринятие решений с помощью Высшей Силы может оказаться величайшей авантюрой в моей жизни. Каждый перекресток дорог бросает мне новый вызов, но я в состоянии справится со всем, что возникает на моем пути.\n\n_«Когда я просил (Бога) о чем-то определенном, я с напряжением ждал исполнения моих просьб, не замечая, что ответы мне лезут прямо в глаза»._\n\n_«_ _As_ _We_ _Understood_ _…”_"
      }
    },
    "daily_23-02": {
      "23 февраля": {
        "title": "23 февраля",
        "desc": "Мужество Меняться - 23 февраля",
        "id": "54",
        "pubDate": "2024-02-23T00:00:00.000Z",
        "content": "С самого детства на меня была наложена ответственность за многое. Поэтому неудивительно, что я стала человеком, который все держит под контролем. Мне всегда казалось естественным думать сначала о других и полностью погружаться в чужие кризисные ситуации, а про себя забывать. Такое поведение дошло у меня до автоматизма.\n\nКогда я осознала, что эта черта вовсе не достойна восхищения, а скорее является формой саморазрушения, я пришла в ужас. Я стала бороться с любыми проявлениями такого поведения в себе, приняв твердое решение заниматься отныне только собой и как можно меньше заботиться о других.\n\nК счастью, мне не удалось коренным образом изменить себя. Сегодня, много лет спустя, я продолжаю обо всех заботиться и,вероятно, буду это делать всю жизнь. Но теперь я не довожу эту черту до крайности, я ее воспринимаю как ценное качество моей личности, как дар моего воспитания, способный чудесным образом одухотворить мою жизнь. Даже если я больше не делаю для других то, что они способны сделать сами, я все же о них забочусь также, как забочусь о себе. Ал- Анон помогает мне сохранить равновесие и не бросаться в крайности.\n\n**Напоминание на сегодня**\n\nСегодня я постараюсь не отвергать любые стороны моей личности. Моя личность — это сложный сплав ,и я проявляю большую любовь к себе, когда принимаю себя целиком.\n\n_«Мои недостатки и поражения также дарованы мне Богом, как мои успехи и таланты, и все это я приношу к Его ногам»._\n\n_Махатма Ганди_"
      }
    },
    "daily_24-02": {
      "24 февраля": {
        "title": "24 февраля",
        "desc": "Мужество Меняться - 24 февраля",
        "id": "55",
        "pubDate": "2024-02-24T00:00:00.000Z",
        "content": "Разве не бывает обидно, когда ты отправился за чем-либо в магазин, а полка с нужным тебе товаром оказалась пуста? К счастью, хозяин может исправить положение и после инвентаризации заполнить полки недостающим товаром.\n\nСо мною происходит то же самое. Анализ, предложенный Четвертым шагом, и есть своего рода инвентаризация, позволяющая мне увидеть то, чего у меня недостает, то есть мои «не-достатки». Этот процесс не должен меня пугать или угнетать. Пустую полку не надо оценивать; но если я не потрачу определенное время на то, чтобы убедиться, что она пуста, я ничего не стану предпринимать, чтобы ее заполнить, и ситуация останется нерешенной. После того как я произведу собственную инвентаризацию,я смогу заполнять свои пустые полки с помощью других Шагов. Опыт убеждает меня в целительной силе этих Шагов, и всякий раз, когда возвращаются тяжелые ситуации, я уже не испытываю боли, которая раньше им сопутствовала.\n\n**Напоминание на сегодня**\n\nКогда я не могу найти решение проблемы и меня мучают сомнения, страхи или обиды, когда я чувствую себя растерянным или беспомощным, глубокий и бесстрашный самоанализ может в корне все изменить. Каждый раз, когда я применяю на практике шаги, я этим самым говорю Высшей Силе, что готов выздоравливать, принимать решения, лучше себя чувствовать. Энергию, которую которую я мог бы растратить на тревогу, слезы и навязчивые мысли, я могу использовать для позитивного действия.\n\n_«Мы все хотим, чтобы с нами происходили приятные вещи, но недостаточно молиться и ждать чуда. Свои молитвы мы должны сопровождать действием»._\n\n_«_ _Freedom_ _From_ _Despair_ _”_"
      }
    },
    "daily_25-02": {
      "25 февраля": {
        "title": "25 февраля",
        "desc": "Мужество Меняться - 25 февраля",
        "id": "56",
        "pubDate": "2024-02-25T00:00:00.000Z",
        "content": "Алкоголизм в семье заставляет нас пренебрегать собой. Никто не учил меня, что я должен заботиться о своем здоровье, если не очень хорошо себя чувствую. Я продолжал работать всегда даже с высокой температурой. Вести себя по-другому казалось мне слабостью и капризом. К счастью, в Ал-Аноне я узнал, что можно относится к себе иначе. Я вижу, как другие члены содружества по-особому следят за собой, когда болеют. Если считают нужным, они обращаются к врачу, когда чувствуют себя уставшими отдыхают, следят за сбалансированностью своего питания, порой берут день отгула…\n\nСледуя примеру других членов Ал-Анона, я учусь признавать, что не могу всегда чувствовать себя лучше всех, я учусь быть к себе снисходительнее. Возможно, моя Высшая Сила использует болезнь, чтобы подсказать мне, что я должен быть внимательнее к самому себе.\n\n**Напоминание на сегодня**\n\nЯ не робот. Иногда я болею, или чувствую усталость, или чем-то озабочен. Я сделаю над собой усилие и постараюсь сделать все, чтобы помочь самому себе чувствовать себя лучше.\n\n_«…очень важно заботиться о себе, особенно в периоды стрессов»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _”_"
      }
    },
    "daily_26-02": {
      "26 февраля": {
        "title": "26 февраля",
        "desc": "Мужество Меняться - 26 февраля",
        "id": "57",
        "pubDate": "2024-02-26T00:00:00.000Z",
        "content": "Мы все совершаем ошибки. Но по мере того, как мы применяем программу Ал-Анона и глубже познаем себя, эти ошибки превращаются для нас в уроки. Мы узнаем, что можем признать свою неправоту, повиниться за все причиненное нами зло и изменить свое поведение таким образом, чтобы больше не повторять эти ошибки. Итак, даже болезненный прошлый опыт может помочь нам создавать лучшее будущее. Больше всего нам порой мешает стыд. Стыд заставляет нас сегодня ненавидеть себя за то, как мы вчера поступили или не поступили. Когда мы испытываем мучительный стыд, нам не приходит в голову, что мы делаем то, что тогда было в наших силах; что мы люди и поэтому наверняка будем продолжать совершать ошибки. Стыд извращает мой образ мыслей; чтобы увидеть все в истинном свете, мне нужен взгляд со стороны. Может потребоваться огромное мужество, чтобы поделиться другом из Ал-Анона, но в результате я остановлю собственное саморазрушение. Тогда в моей голове освободится место для более верной точки зрения. Принимая помощь, я, возможно, обнаружу, что даже самые постыдные моменты в моей жизни могут сыграть благотворную помощь — я научусь искать более позитивные пути.\n\n**Напоминание на сегодня**\n\nСегодня я отнесусь к себе с достаточной любовью, чтобы признать, что стыд во мне возникает от неправильной оценки ситуации.\n\n_«Самым важным уроком должен для нас всех быть тот, который учит безусловной любви по отношению не только к другим, но и к самим себе»._\n\n_Элизабет Кюблер-Росс_"
      }
    },
    "daily_27-02": {
      "27 февраля": {
        "title": "27 февраля",
        "desc": "Мужество Меняться - 27 февраля",
        "id": "58",
        "pubDate": "2024-02-27T00:00:00.000Z",
        "content": "У меня нет необходимости составлять подробный план моего выздоровления, моя Высшая Сила уже сделала это. Мне нужно только смиренно попросить у Бога Его руководства и желания этому руководству сегодня следовать. Я знаю, что не одинок и в пути буду получать всю необходимую помощь. Помолившись о моем выздоровлении, я могу перестать о нем думать, зная, что буду спокойно идти в нужном направлении. Однако я могу сознательно ускорить этот процесс. Я могу более последовательно заботиться о себе, ходить на собрания Ал-Анона, звонить своему наставнику, осваивать новые виды служения. Я могу расслабиться, заняться медитацией или физическими упражнениями, читать литературу Ал-Анона, развлекаться, следить за своим питанием. Я замечаю, что если я каждый день проявляю старание и делаю то, что в моих силах, то постепенно становлюсь все сильнее.\n\n**Напоминание на сегодня**\n\nЯ не могу контролировать свое выздоровление. Я не могу заставить себя быстро отстраниться или требовать от себя душевного покоя. Но я могу маленькими шажками напоминать себе, что сознательно участвую в этом процессе. У меня есть все основания надеяться на успех, так как каждый сделанный шаг заставляет меня жить более полно. Сегодня я сделаю себе приятное, я сделаю что-нибудь, на что у меня до сих пор не находилось времени.\n\n_«Тот, кто уверенно двигается в сторону своей мечты и прилагает усилия, чтобы жить жизнью, о которой мечтает, обязательно встретит удачу, неожиданную в обычное время»._\n\n_Генри Дэвид Торо_"
      }
    },
    "daily_28-02": {
      "28 февраля": {
        "title": "28 февраля",
        "desc": "Мужество Меняться - 28 февраля",
        "id": "59",
        "pubDate": "2024-02-28T00:00:00.000Z",
        "content": "Препоручать свою волю и свою жизнь заботам Высшей Силы (Третий шаг) — это постоянный процесс. В начале я поручал Ей только большие проблемы. У меня не было другого выхода: мое бессилие было очевидно, мои самые титанические усилия ни к чему не приводили. Мне больше не к кому было обратиться, кроме как к Силе, более могущественной, чем я, к Силе, которая могла бы справиться с тем, с чем я справиться не смог.\n\nПо мере того как я начал выздоравливать, я стал все больше и больше доверять этой Высшей Силе. Сегодня я ищу более глубоких отношений со своей Высшей Силой, совершенствуя сознательный контакт с Ней. Каждый раз, когда мне необходимо принять решение, все равно о чем — о том, как вести себя с алкоголиком, о моем устройстве на работу или о том, как провести вечер, я молюсь о Ее руководстве. Когда я отвечаю на звонок ал-аноновского друга, я молюсь о том, чтобы оказаться хорошим передатчиком воли Высшей Силы. Я не всегда могу знать, какова Ее воля, но я могу день за днем искать более тонкого духовного чутья и проявлять готовность следовать этой воле, какова бы она ни была.\n\n**Напоминание на сегодня**\n\nВера требует практики. Сегодня я буду обращаться за помощью к своей Высшей Силе во всех своих делах.\n\n_«Третий шаг мне предлагает учиться быть более восприимчивым и открытым к помощи моей Высшей Силы…»_\n\n_«Двенадцать шагов и двенадцать Традиций Ал-Анона»_"
      }
    },
    "daily_29-02": {
      "29 февраля": {
        "title": "29 февраля",
        "desc": "Мужество Меняться - 29 февраля",
        "id": "60",
        "pubDate": "2024-02-29T00:00:00.000Z",
        "content": "Мне объяснили, что автопилот самолета служит вовсе не для того, чтобы раз и навсегда следовать определенным курсом и никогда с него не сбиваться. Напротив, он постоянно возвращается на заданную траекторию и производит необходимые регулировки, когда отклоняется от курса. Автопилот остается верным своему курсу только от пяти до десяти процентов общего времени полета. Более девяноста процентов времени он отклоняется от нужной траектории и занимается корректировкой своих собственных ошибок.\n\nЯ тоже должен постоянно корректировать собственный курс. Сегодня я это делаю более охотно, поскольку во мне нет прежней уверенности, что я буду в совершенстве придерживаться заданного курса. Я, конечно же, буду часто ошибаться, но с помощью программы Ал-Анона учусь принимать свои ошибки как неизбежную часть жизни.\n\n**Напоминание на сегодня**\n\nЯ могу учиться следовать по пути, указанному моей Высшей Силой, полагаясь на метод проб и ошибок в сочетании с постоянными корректировками курса.\n\n«Не ошибается тот, кто ничего не делает».\n\n_«Алкоголизм — семейная болезнь»_"
      }
    }
  },
  "march": {
    "daily_01-03": {
      "1 марта": {
        "title": "1 марта",
        "desc": "Мужество Меняться - 1 марта",
        "id": "61",
        "pubDate": "2024-03-01T00:00:00.000Z",
        "content": "Порой знание – вовсе на «наше все», как принято думать. Разумеется, анализ событий из прошлого может быть нам полезен для понимания самих себя и наших отношений с другими. Составление списка наших достоинств и недостатков, наши воспоминания, анализ нашего прошлого с помощью другого человека – все это может многому нас научить. Однако ожидание того времени, когда мы все поймем, может оказаться оправданием, чтобы ничего не делать.\n\nНекоторые из нас, например, пытаясь понять алкоголизм, попадают в ловушку. Мы не хотим признать реальность ситуации, в которой находимся, потому что не можем еще понять ее смысла. Дело в том, что алкоголизм заболевание, лишенное логика, и мы, возможно, его никогда не поймем. Тем не менее мы обязаны перед самими собой принять реальность того, что с нами происходит, и действовать сообразно этой реальности.\n\nНекоторые из нас не готовы признать духовный характер программы Ал-Анона , пока не получат ясного и приемлемого понимания того, что такое Высшая Сила. Многие из нас никогда такой ясности не достигнут. Тем не менее, если мы, невзирая на это, начинаем действовать и молиться, нам удается установить обогащающие нас отношения с Силой, более могущественной, чем мы.\n\n**Напоминание на сегодня**\n\nИнформация может нам удивительным образом открыть глаза. Но она решает не все проблемы. Сегодня я буду честно оценивать свои побуждения.\n\n_«Независимо от вашего понимания вещи – такие, какие есть»._\n\n_Пословица дзен_"
      }
    },
    "daily_02-03": {
      "2 марта": {
        "title": "2 марта",
        "desc": "Мужество Меняться - 2 марта",
        "id": "62",
        "pubDate": "2024-03-02T00:00:00.000Z",
        "content": "Литература, одобренная Конференцией (ЛОК), оказалась для меня одним из наиболее полезных инструментов Ал-Анона. Мне понадобилось много времени, чтобы довериться другим членам , но с первого собрания, на котором я оказался, эта удивительная литература мне стала помогать менять укоренившееся негативное мышление на новый, более здоровый и позитивный подход к жизни и любви.\n\nСначала я ей пользовалась только для того, чтобы снять напряжение. Сейчас я начинаю каждый день с созидательной установки, читая за завтраком страницу из одобренной литературы.\n\nОказалось очень для меня полезным обдумывать прочитанный текст и резюмировать его в двух-трех фразах. Я пишу их на карточке, которую весь день ношу в кармане. Когда я вспоминаю о ней, то вынимаю из кармана и читаю. Вы не можете себе представить, сколько раз эти привычка позволила мне увидеть трудную ситуацию в верной перспективе или по-новому подойти к своим планам или к разговору!\n\n**Напоминание на сегодня**\n\nУ меня под рукой неиссякаемый источник информации, позволяющий освободиться от влияния последствий алкоголизма на мой образ мыслей. Сегодня я постараюсь превратить знакомство с литературой в привычку: буду каждый день слушать кассету, прочитывать брошюру или главу из книги.\n\n_«Ежедневное чтение книг и публикаций Ал-Анона_\n\n_открыло наши глаза на то,_\n\n_что можно жить лучшей и более наполненной жизнью»._\n\n_«Знакомьтесь – Ал-Анон»_"
      }
    },
    "daily_03-03": {
      "3 марта": {
        "title": "3 марта",
        "desc": "Мужество Меняться - 3 марта",
        "id": "63",
        "pubDate": "2024-03-03T00:00:00.000Z",
        "content": "Взыскательный и бесстрашный пересмотр моей жизни (Четвертый Шаг) мне ясно показал, что моему поведению по большей части недостает зрелости. Но что такое зрелое поведение? Для каждого из нас ответ, разумеется, будет разный, однако рассмотрение этого вопроса может мне помочь обозначить свои цели и применять программу Ал-Анона на практике, пытаясь изменить свой образ действий. Мне кажется, быть зрелым – это значит:\n\nзнать самого себя;\n\nпросить о помощи;\n\nкогда нужно, действовать самостоятельно по мере возможности;\n\nпризнавать, что я не прав, когда я неправ, и приносить извинения;\n\nпринимать любовь от других, даже если мне трудно любить себя;\n\nпризнавать, что у меня всегда есть выбор и нести ответственность за свои решения;\n\nотноситься к жизни как к благу;\n\nпридерживаться собственного мнения, не навязывая его другим;\n\nпрощать как самому себе, так и другим;\n\nвидеть свои слабые и сильные стороны;\n\nиметь мужество жить сегодняшним днем;\n\nпризнавать, что я сам отвечаю за удовлетворение своих потребностей;\n\nзаботиться о других, не вовлекаясь эмоционально;\n\nпринять, что конца совершенствованию никогда не будет, всегда можно что-то улучшить."
      }
    },
    "daily_04-03": {
      "4 марта": {
        "title": "4 марта",
        "desc": "Мужество Меняться - 4 марта",
        "id": "64",
        "pubDate": "2024-03-04T00:00:00.000Z",
        "content": "Девиз «Думайте» меня всегда озадачивал. Разве не из-за моих нездоровых мыслей столько неприятностей? Смысл этого девиза от меня ускользал, пока я не услышала, как соседский мальчик повторял правила безопасности, выученные в школе: остановись, посмотри, прислушайся.\n\nДо того как я навлеку на себя неприятности, произнесу опрометчивые слова, запутаюсь, пытаясь страстно анализировать поведение другого человека, или начну волноваться о завтрашнем дне, я могу «остановиться». Потом я могу «посмотреть» , что происходит, и понять, каково мое место в этой ситуации. А еще я могу «прислушиваться» , чтобы получить духовное руководство, которое мне напомнит, что есть разные варианты решения, и поможет мне говорить и действовать разумно.\n\nТаким образом, когда мне говорят неприятные вещи, я не обязана автоматически затевать бурную и недоброжелательную ссору. Я могу остановиться, посмотреть и послушать. Тогда я, может быть, смогу начать спокойный разговор или просто уйти. Если я решу начать разговор, то, по крайней мере, сделаю это сознательно, а не позволю жизни решать за меня.\n\n**Напоминание на сегодня**\n\nСегодняшний день – прекрасный, еще не прожитый отрезок времени. Дай мне почувствовать дивный вкус его секунд, минут и часов. Помоги мне думать до того, как я начну говорить, и молиться до того, как начну действовать.\n\n_«Программа помогает мне почувствовать,_\n\n_что я свободна принимать разумные решения, полезные для меня._\n\n_Сегодня я решила пользоваться этой свободой в своей жизни»._\n\n_«День за днем в Алатине»_"
      }
    },
    "daily_05-03": {
      "5 марта": {
        "title": "5 марта",
        "desc": "Мужество Меняться - 5 марта",
        "id": "65",
        "pubDate": "2024-03-05T00:00:00.000Z",
        "content": "Когда я начал практически выполнять шаги, меня очень беспокоила мысль о том, что мне придется отказаться от всех моих недостатков. Мне казалось, что я превращусь в кусок швейцарского сыра, полный дыр. Но мне хотелось выздоравливать, а меня все время заверяли, что шаги – ключ к выздоровлению; и я стал продвигаться вперед, несмотря на страхи. Мне пришлось идти на риск и действовать с доверием, прежде чем я стал получать дары от своей Высшей Силы.\n\nС Четвертого шага по Седьмой мы просим Бога не что-либо нам дать, а только освободить от того, что нам не нужно. Я обнаружил, что за каждым из отнятых у меня недостатков пряталось достоинство. Я не потерял ни частички самого себя. Даже напротив: когда я отпустил все то, что мне было не нужно, я освободил место для развития своих сил, талантов и чувств, которые смогли плотнее войти в мою жизнь. Я в этом нахожу утешение, потому что это мне напоминает , что все то, что мне нужно, у меня уже есть. Однако я не мог в этом быть уверен, пока не применил шаги на практике и не был хотя бы отчасти освобожден от своих недостатков.\n\n**Напоминание на сегодня**\n\nБог знает, что именно мне нужно, и Он мне уже все это дал. Мое дело – «не усложнять» и просить Божьей помощи, чтобы освободиться от лишнего, от недостатков, которые меня связывают.\n\n_«Чтобы солнце влилось в окно, необходимо раздвинуть занавески»._\n\n_Американская пословица._"
      }
    },
    "daily_06-03": {
      "6 марта": {
        "title": "6 марта",
        "desc": "Мужество Меняться - 6 марта",
        "id": "66",
        "pubDate": "2024-03-06T00:00:00.000Z",
        "content": "Ал-Анон мне помог убедиться, что никто на самом деле не знает, что у меня в сердце, мыслях и душе. Я не должен ждать, что мои потребности удовлетворят, если я о них ничего не сообщил. А даже если я их ясно изложил, я не могу ждать, чтобы один человек из все удовлетворил. Если тот, у кого я попросил помощи, не может мне помочь, я могу попросить кого-нибудь другого. Такой подход снимает напряжение.\n\nДо того, как я начал выздоравливать в Ал-Аноне, я думал, что мои близкие должны знать, что я чувствую, без того, чтобы я им об этом говорил. Когда я был в ярости и мне хотелось что-то обсудить, я молча злился. Когда я был обижен и ждал утешения, я ходил надутый. Когда я хотел внимания, я говорил без остановки. И никак не мог понять, почему я не получаю ожидаемой реакции!\n\nЯ больше не жду, чтобы люди читали мои мысли. И принимаю тот факт, что не могу читать мысли любимого человека. Сегодня я проявляю больше уважения к окружающим меня людям, потому что учусь просить о том, что мне нужно, и призываю других поступать так же.\n\n**Напоминание на сегодня**\n\nПомощь, утешение и поддержка всегда рядом. Сегодня я готов протягивать руку и просить о том, что мне нужно.\n\n_«… я не могу ожидать от кого-либо помощи, пока не решусь сказать, что мне эта помощь нужна»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_07-03": {
      "7 марта": {
        "title": "7 марта",
        "desc": "Мужество Меняться - 7 марта",
        "id": "67",
        "pubDate": "2024-03-07T00:00:00.000Z",
        "content": "В Ал-Аноне я узнал, что мне надо меняться. Прожив всю жизнь в контексте болезни отношений – алкоголизма, я был о себе не очень высокого мнения, поэтому очень слабо верил в то, что мои усилия могут привести к чему-нибудь хорошему.\n\nНаблюдая за шелкопрядами моего сына, я тоже многому научился. Шелкопряды – толстые, прожорливые насекомые, но они создают нечто прекрасное из собственного вещества. От них здесь ничего не зависит. Они рождены для создания этой красоты.\n\nЯ тоже могу превращать негативное в хорошее; когда я меняю свое пораженческое настроение, то становлюсь прекраснее. Я рожден с этой красотой во мне, и при условии, что себе это позволю, я могу ее свободно выражать. Ал-Анон помогает мне учиться ставить любовь превыше всего в жизни. А благодарность, краеугольный камень моего выздоровления в Ал-Аноне, делает явной красоту, которая до сих пор была глубоко запрятана.\n\n**Напоминание на сегодня**\n\nСегодня я могу произвести немного шелка и позволить ему украсить все, к чему я прикасаюсь. Я не обязан смотреть на уродливое прошлое, если только не узнаю из него что-то, что поможет мне украсить настоящее и освободить красоту, заключенную в тюрьму старых тайн и пораженческих настроений. День за днем я могу восхищаться прекрасным человеком, которым я становлюсь.\n\n_«Иногда необходимо напоминать вещи о ее забытой красоте,_\n\n_и она начнет расцветать изнутри…»_\n\n_Галвей Киннел_"
      }
    },
    "daily_08-03": {
      "8 марта": {
        "title": "8 марта",
        "desc": "Мужество Меняться - 8 марта",
        "id": "68",
        "pubDate": "2024-03-08T00:00:00.000Z",
        "content": "Из собраний групп Ал-Анона я выношу все новые способы применять программу на практике. Ведущий одного из собраний моей любимой группы пустил по рядам корзинку с бумажками, на которых были написаны девизы. Нам было предложено вытянуть какой-нибудь девиз и постараться в этот день следовать ему. Ко всеобщему удивлению, многие вытянули именно тот девиз, который им был нужен!\n\nНа следующий же день я оказался в трудной ситуации. Мне надо было решить очень щекотливый вопрос. Я был растерян и взволнован, но очень далек от какого-либо решения. Я просил помощи у своей Высшей Силы и вдруг вспомнил о вчерашней корзиночке. Я мысленно увидел, как тяну бумажку с девизом и снова попадаю на то, что мне нужно. «Не суетись», — прочитал я на бумажке. Я сразу почувствовал себя гораздо лучше, мои мысли прояснились и со временем решение пришло само.\n\n**Напоминание на сегодня**\n\nНе всегда понятно, какой из инструментов Ал-Анона использовать в кризисной ситуации. Я благодарен, что у меня есть Высшая Сила, которая знает о том, что мне нужно, и благодарен за собрания групп, помогающие мне находить новые способы применять в своей жизни инструменты, предложенные Ал-Аноном.\n\n_«По мере того, как мы учимся доверять своей Высшей Силе,_\n\n_благодаря применению в жизни программы Ал-Анона,_\n\n_на смену нашим страхам и сомнениям приходят вера и доверие»._\n\n_«Ал-Анон день за днем»_"
      }
    },
    "daily_09-03": {
      "9 марта": {
        "title": "9 марта",
        "desc": "Мужество Меняться - 9 марта",
        "id": "69",
        "pubDate": "2024-03-09T00:00:00.000Z",
        "content": "Мне часто бывает трудно понять, где моя воля, а где воля Бога. Я чувствую, как нарушается мой душевный покой, как в моей душе начинается борьба и сильные голоса меня толкают в ту или иную сторону.\n\nСомнение – неизбежный спутник духовных поисков. У меня нет книги с четкими указаниям, и мне приходится анализировать мои чувства. Я знаю, что, когда мне отчаянно хочется действовать, речь идет обычно о моем своеволии, а когда я чувствую спокойную уверенность, это обычно воля Божья. Но чаще всего никаких ясных указаний у меня нет. Как мне поступать? Иногда я жду, пока не появится какая-нибудь ясность, или стараюсь внимательнее слушать, чтобы найти руководство. Я могу рассказать о своем смятении или обратиться к мудрости других. Я могу просто принять решение, перейти к действию и посмотреть, что будет. Когда придет время, мне многое будет открываться, независимо от моего решения. Я препоручил свою волю и жизнь Богу, поэтому любой мой выбор может служить к исполнению Его воли.\n\n**Напоминание на сегодня**\n\nСегодня я вспомню, что колебание не недостаток, а возможность двигаться вперед. Все мои действия, как и все люди, ситуации или идеи, встречающиеся на моем пути, могут способствовать соему росту и моему пониманию. Мне сегодня не обязательно знать, что именно мне это даст.\n\n_«В честном сомнении больше веры,_\n\n_Чем в большинстве исповеданий»_\n\n_Лорд Альфред Теннисон_"
      }
    },
    "daily_10-03": {
      "10 марта": {
        "title": "10 марта",
        "desc": "Мужество Меняться - 10 марта",
        "id": "70",
        "pubDate": "2024-03-10T00:00:00.000Z",
        "content": "Мое выздоровление отчасти проявилось в изменении некоторых сторон моего привычного образа мыслей. Я привыкла избегать тяжелых ситуаций и болезненных эмоций, искать безопасности и не идти на риск. Но жизнь целиком состоит из рискованных ситуаций, и многие страдания неизбежны. Ал-Анон помогает мне принимать реальность.\n\nВместо того, чтобы от нее убегать, я учусь искать первопричину моей боли. В результате я заметила, что боль проходит гораздо быстрее и во мне исчезает страх. Ал-Анон меня снабдил такими инструментами как самоанализ, предложенный Четвертым Шагом, и он мне позволяет честно взглянуть на саму себя и на ситуацию. Поддержка моей Высшей Силы, наставницы, Молитва о душевном покое и частые посещения групп Ал-Анона – все это позволяет мне обрести мужество справляться со своими страхами, болью и риском.\n\nКогда я старалась не идти на риск, я постоянно испытывала страх. Сейчас я часто его преодолеваю, и ничего плохого со мной не происходит. Мне не нужно больше все время остерегаться какой-то возможной опасности. Я могу свои силы направить на то, чтобы жить.\n\n**Напоминание на сегодня**\n\nСегодня могут произойти удивительные вещи, потому что меня вдохновляет ощущение участия в собственной жизни.\n\n_«В конечном счете, избегать опасности_\n\n_не менее опасно, чем открыто на нее идти._\n\n_Либо жизнь – смелая авантюра, либо она ничто»._\n\n_Элен Келлер_"
      }
    },
    "daily_11-03": {
      "11 марта": {
        "title": "11 марта",
        "desc": "Мужество Меняться - 11 марта",
        "id": "71",
        "pubDate": "2024-03-11T00:00:00.000Z",
        "content": "«Я придумал себе эпитафию, — сказал мне друг из Ал-Анона. – Она выглядит так: « Наконец он занялся своими делами»».\n\nМы шутим, пользуясь минутой передышки, чтобы посмотреть на наши недостатки с юмористической стороны. Но если говорить серьезно, от них очень трудно избавиться, а смех помогает. Когда мы смеемся над собой, нам легче смириться со своими слабостями и простить себе свои несовершенства. Как мы изменились с того времени, когда со стыдом скрывали свои недостатки и себя за них корили!\n\nМы с другом принимаем решение постараться в будущем меньше критиковать и ненавидеть самих себя, быть терпимее и терпеливее к себе. Глубоко вздохнув, мы говорим: «Боже, помоги мне помнить, что мои ошибки служат тому, чтобы подготовить меня ко все новым ошибкам; помоги мне помнить, что, когда я больше не буду совершать ошибки, я буду мертв».\n\n**Напоминание на сегодня**\n\nВ некотором смысле я всегда останусь новичком. Передо мной будут возникать все новые задачи, потому что жизнь – постоянное движение, и я тоже все время меняюсь. Из-за того что все постоянно меняется, любой мой самый незначительный шаг может привести к ошибке. На сегодняшний день я доволен уже одним тем, что стараюсь. И это колоссальная работа!\n\n_«… моя Высшая Сила – это то доверие,_\n\n_которое я чувствую глубоко в душе_\n\n_и которое уничтожает во мне страх,_\n\n_даже страх совершать ошибки»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_12-03": {
      "12 марта": {
        "title": "12 марта",
        "desc": "Мужество Меняться - 12 марта",
        "id": "72",
        "pubDate": "2024-03-12T00:00:00.000Z",
        "content": "Какое отношение имеет настроение другого человека, его тон или степень опьянения к тому, как я поступаю? Никакого, если я не решу обратного.\n\nНапример, я поняла, что ссориться с пьяным человеком – это биться головой о каменную стену. Однако до самого недавнего временя я кидалась головой вперед в ссору, потому что мне казалось, что этого хочет другой человек. В Ал-Аноне я обнаружила, что не обязана реагировать, когда меня на это провоцируют, и мне не надо переживать из-за оскорбительных слов, сказанных в мой адрес. Лучше я буду помнить, что их произнес человек, который сам, вероятно, страдает, и проявлю к нему немного сострадания. В любом случае я не могу позволить, чтобы его слова заставили меня делать то, что я считаю неправильным.\n\n---\n\n**Напоминание на сегодня**\n\nОтстранение с любовью значит, что в своих чувствах и решениях я больше не завишу от того, что делают, говорят или чувствуют другие. Когда я сталкиваюсь с разрушительным настроением или поведением других, я могу постараться продолжать любить то хорошее, что в них есть, и никогда не бояться плохого.\n\n_«…отстраниться не означает меньше заботиться об алкоголике,_\n\n_а больше заботиться о собственном душевном покое»._\n\n_«_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_13-03": {
      "13 марта": {
        "title": "13 марта",
        "desc": "Мужество Меняться - 13 марта",
        "id": "73",
        "pubDate": "2024-03-13T00:00:00.000Z",
        "content": "Я склонна думать, что Седьмой Шаг – «Смиренно просили Его избавить нас от всех наших недостатков» — делается на коленях, со слезами. Именно такой опыт был у меня, но я легко могу себе представить, что его можно делать радостно и даже с юмором.\n\nПорой тот факт, что я способна смеяться над своим недостатком, и есть признак того, что я переложила заботу избавить меня от него на свою Высшую Силу. Какое-то мое поведение или решение в прошлом вдруг кажется смешным, и я уже отношусь к себе не так серьезно. Когда это происходит, я понимаю, что Высшая Сила избавила меня еще от одного недостатка. Настоящие изменения часто заявляют о себе громким смехом.\n\nВ следующий раз, когда я захочу рвать на себе волосы из-за того, что не смогла избавиться от стойкого недостатка, я постараюсь расслабиться и увидеть, что просто глупо делать это с такой страстью. Когда мне удается отойти, посмотреть со стороны и увидеть смешное даже в ситуациях, которые далеки от моего идеала, я освобождаю дорогу для своей Высшей Силы и даю Ей возможность поработать.\n\n**Напоминание на сегодня**\n\nОтчаяние и страдания, безусловно, способствуют смирению, но в Ал-Аноне я в себе культивирую новое сильное желание – следовать руководству своей Высшей силы. Поэтому для меня уроком будут служить не одни лишь болезненные события, а все жизненные ситуации.\n\n_«Смиренно просили» значит просили с готовностью_\n\n_видеть себя в истинных отношениях с Богом и ближними»_\n\n_«_ _Lois_ _’_ _Story_ _»_"
      }
    },
    "daily_14-03": {
      "14 марта": {
        "title": "14 марта",
        "desc": "Мужество Меняться - 14 марта",
        "id": "74",
        "pubDate": "2024-03-14T00:00:00.000Z",
        "content": "В ясный солнечный день одному человеку захотелось отдохнуть под деревом. Он не заметил, что на ветках сидело много голубей. Через какое-то время голуби стали делать то, что они иногда делают. Быстро соскочив с лавки, человек на них закричал и стал поносить на чем свет стоит. Но вдруг он подумал, что голуби ведут себя так, просто потому что они голуби, а вовсе не потому, что он сел под дерево. Это послужило ему уроком. Прежде чем садиться под дерево, он стал проверять, нет ли на его ветках голубей.\n\nДействующие алкоголики пьют. Они пьют не из-за нас с вами, а просто потому, что они алкоголики. Я могу винить себя, обвинять его, кричать, умолять, отвлекать его внимание, прятать деньги, бутылки и ключи, лгать, угрожать или вразумлять, но что бы я ни делала, я не могу заставить алкоголика не пить. Не я причина этой болезни. Я не могу ее контролировать и не знаю способа от нее излечить. Я, конечно, могу продолжать бороться и проигрывать эту битву. Но я могу признать свое бессилие перед алкоголем и алкоголизмом и позволить Ал- Анону помочь мне направить энергию, которую я расходовала на безуспешную борьбу с алкоголизмом, на собственное выздоровление от последствий этой болезни.\n\n**Напоминание на сегодня**\n\nОчень нелегко видеть, как любимый человек продолжает пить, но я ничего не могу сделать, чтобы его остановить. Если я осознаю, насколько моя жизнь стала неуправляемой, я смогу признать, что бессильна перед этой болезнью. Только после этого я на самом деле смогу начать улучшать свою жизнь.\n\n_«Нет сомнения, что изменения в нас самих_\n\n_могут высвободить благотворную силу,_\n\n_которая поможет всей семье»._\n\n_«How Can I Help My Children?»_"
      }
    },
    "daily_15-03": {
      "15 марта": {
        "title": "15 марта",
        "desc": "Мужество Меняться - 15 марта",
        "id": "75",
        "pubDate": "2024-03-15T00:00:00.000Z",
        "content": "До моего прихода в Ал-Анон прощение давало мне ощущение превосходства. Обидчика, то есть того, кто поступал не так, как мне было нужно, я , конечно, осуждала, но затем, показывая свою власть над ним, великодушно его прощала. Этим я показывала, что я выше всяких обид. Но я никогда не забывала его поступка.\n\nСейчас я знаю, что прощение ничего не имеет общего с властью. Оно не дает возможности контролировать другого. Прощение просто напоминает мне, что мы все перед Богом равны, мы все Его дети. Мы все порой делаем добрые, благородные дела, а порой можем кого-то и обидеть. У меня нет права судить, наказывать или прощать кого бы то ни было. Когда я проявляю самодовольство, то первая страдаю: я отделяю себя от себе подобных, сосредотачиваюсь на других и полна ненависти и негативных мыслей. Благодаря такой установке я оказываюсь в роли жертвы. Самое великодушное прощение – это помнить, что моя роль заключается не в том, чтобы судить других, а в том, чтобы думать и поступать так, чтобы сохранять мир в душе.\n\n**Напоминание на сегодня**\n\nЯ не знаю ни мотивов, ни обстоятельств поведения другого человека. Зато я знаю, что, когда храню в себе обиду и осуждение, я наполняю душу горечью. Сегодня я лучше заполню свою душу тем, что может меня обогатить.\n\n_«Вы не можете пригнуть кого-то к земле без того, чтобы самому не пригнуться»._\n\n_Буккер Т. Вашингтон_"
      }
    },
    "daily_16-03": {
      "16 марта": {
        "title": "16 марта",
        "desc": "Мужество Меняться - 16 марта",
        "id": "76",
        "pubDate": "2024-03-16T00:00:00.000Z",
        "content": "Увидеть собственные успехи бывает трудно, особенно если наши ожидания чрезмерны и нереалистичны. Если мы ждем, что наши отрицательные установки и нездоровое поведение быстро и бесповоротно изменятся, мы, скорее всего, будем разочарованы. Прогресс трудно заметить, если мы измеряем степень нашего выздоровления с помощью идеализированных стандартов. Может, продуктивнее просто сравнивать наше положение сегодня с тем, что было в прошлом?\n\nНапример, самоанализ, предложенный в Четвертом Шаге, показал мне, что я все еще храню обиду на людей и что мне от этого плохо. Я пытаюсь отделаться от своих обид и впадаю в отчаяние, когда вижу, что это чувство все еще во мне живет. К счастью, в Ал-Аноне я научилась добиваться улучшения, а не совершенства. Несмотря на то, что я продолжаю обижаться, я знаю, что двигаюсь вперед, потому что это сейчас происходит гораздо реже, чем раньше, и длится не так долго.\n\nСегодня я не пытаюсь достичь совершенства; мне важно только одно – в каком направлении я продвигаюсь.\n\n---\n\n**Напоминание на сегодня**\n\nМои усилия в Ал-Аноне и мое желание меняться привели к тому, что я двигаюсь в правильном направлении. Сегодня я отпраздную свои успехи. Я знаю, что процесс выздоровления и впредь поможет мне жить все более полноценной жизнью.\n\n\\_\\_\n\n_«Продолжайте копить монетку за монеткой, и скоро у вас будет целое сокровище»._\n\n_Латинская пословица._"
      }
    },
    "daily_17-03": {
      "17 марта": {
        "title": "17 марта",
        "desc": "Мужество Меняться - 17 марта",
        "id": "77",
        "pubDate": "2024-03-17T00:00:00.000Z",
        "content": "Ни одна проблема не вечна. Независимо от того, насколько всеобъемлющей может казаться проблема, она пройдет, как и все то, что мы испытываем в этом постоянно меняющемся мире. Даже боль.\n\nТрудные ситуации часто выявляют в нас качества, которые могли бы иначе остаться невидимыми, — мужество, веру и нашу нужду друг в друге. Любой опыт может помочь нам двигаться вперед.\n\nОднако, от нас потребуется терпение. Некоторые раны заживают долго. Надо дать им время. Мы же можем оценить новые раскрывшиеся в нас черты, такие как способность плакать и желание принимать. Давайте обмениваться друг с другом нашими потерями и победами, только так мы обретаем мужество.\n\n**Напоминание на сегодня**\n\nМне легче будет прожить тяжелый день, если я буду помнить, что он тоже пройдет. В течение этого дня я буду особенно добр к себе. Знаки внимания и любви к самому себе могут облегчить мои страдания.\n\n_«Когда я пользуюсь Двенадцатью Шагами и Двенадцатью Традициями,_\n\n_девизами, литературой, помощью наставника, конференцией_\n\n_и, прежде всего, собраниями групп,_\n\n_я способен справиться со всем тем, что мне преподносит жизнь»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_18-03": {
      "18 марта": {
        "title": "18 марта",
        "desc": "Мужество Меняться - 18 марта",
        "id": "78",
        "pubDate": "2024-03-18T00:00:00.000Z",
        "content": "Наша Восьмая Традиция рекомендует работу Двенадцатого Шага никогда не делать профессиональной. Это означает, что нам как членам Ал-Анона, кроме личного опыта, силы духа и надежды, ничего не надо для того, чтобы помогать друг другу выздоравливать от разрушительного влияния алкоголизма близкого. Если бы наша программа осуществлялась профессионалами, я бы не могла свободно знакомить с Ал-Аноном такое количество людей.\n\nЭта Традиция побуждает меня помогать тем, кто на самом деле хочет, чтобы им помогли. Я столько времени потратила на помощь людям, которые ее не желали, что для меня очень ценна возможность помочь тем, кто за помощью пришел. Благодаря опыту жизни рядом с алкоголиком я лучше понимаю тех, кто находится в таком же положении, и способна им сочувствовать. Я благодарна, что самые тяжелые моменты моей жизни принесли пользу.\n\nЯ учусь отдавать и принимать без чувства вины. Мне не надо чувствовать себя обязанной членам Ал-Анона, которые мне помогли мне, но то, что я от них получила, я передаю другим. Отдавая, я получаю.\n\n---\n\n**Напоминание на сегодня**\n\nЯ убеждаюсь, что возможность на равных делиться с другими своим опытом, силой духа и надеждой – один из самых ценных даров Ал-Анона.\n\n_«На самом деле счастливы будут только те из вас, кто искал и нашел, как служить»._\n\n_Альберт Швейцер_"
      }
    },
    "daily_19-03": {
      "19 марта": {
        "title": "19 марта",
        "desc": "Мужество Меняться - 19 марта",
        "id": "79",
        "pubDate": "2024-03-19T00:00:00.000Z",
        "content": "Когда я пришла в Ал-Анон, я была одержима проблемами других. Я четко знала, как люди должны вести себя в тех или иных ситуациях, и когда они действовали не так, как я считала нужным, я испытывала чувство превосходства и уверенность в своей правоте. Мне пришлось убедиться, что, концентрируя все свое внимание на других, я пренебрегала собственной жизнью, и мне надо в корне меняться.\n\nМне и сейчас надо сохранять бдительность , чтобы заниматься только своими делами. Я знаю, что, как только у меня в голове появляются мысли: «Ему надо бы…» или «Она не должна…», это значит, что со мной не все в порядке. Откуда мне знать, что должны делать другие? Не я определяю правила поведения других людей в той или иной ситуации, не я определяю, как им следует вести свои дела, управлять машиной, следовать или не следовать здравому смыслу, так как я не знаю, чему из хочет научить их Высшая Сила . Я знаю только одно: когда меня одолевают мысли о том, как должны поступать другие, во мне нет никакого смирения. Это значит, что я больше не занимаюсь своими проблемами. В девяти случаях из десяти я начинаю заниматься чужими делами для того, чтобы чего-то не замечать в собственной жизни.\n\n**Напоминание на сегодня**\n\nМои отношения с другими улучшаются, когда я позволяю им быть такими, какие они есть. Самый лучший подарок, который я могу сделать самой себе, — это заняться собой.\n\n_«Помой собственный палец, прежде чем указывать на мои пятна»._\n\n_Бенджамин Франклин_"
      }
    },
    "daily_20-03": {
      "20 марта": {
        "title": "20 марта",
        "desc": "Мужество Меняться - 20 марта",
        "id": "80",
        "pubDate": "2024-03-20T00:00:00.000Z",
        "content": "Уважение к себе – одна из тем нашего руководства по Четвертому Шагу. _План для нашего роста._ Когда я на практике приступила к осуществлению этого шага и провела глубокий, бесстрашный самоанализ, то обнаружила, что всегда оцениваю себя по результатам своей деятельности или по тому, что говорят обо мне другие. Это означало, что мне надо постоянно работать или быть в центре внимания. Иначе я испытываю только мимолетное чувство удовлетворения.\n\nВ Четвертом Шаге я поняла, что могу ценить себя и за способность любить. Сказанное доброе слово, написанное письмо поддержки или отложенные на несколько минут ради восхищения другим человеком обычные заботы — все это может обогатить мой день. Даже без каких-либо достижений я могу чувствовать себя комфортно сама с собой независимо от того, признают другие или нет, что я чего-то стою.\n\n**Напоминание на сегодня**\n\nТолько от меня зависит, буду ли я пользоваться любой возможностью, чтобы делиться своей любовью с окружающими. Когда я так поступаю, то проявляю одну из лучших черт характера, ничего не ожидая взамен. Сказать кому-нибудь комплимент от всей души или искренне поблагодарить за доброту, — возможно, самое лучшее, что я могу сегодня сделать для себя.\n\n_«Ничто не может сделать человека несчастным,_\n\n_если он полон чувства собственного достоинства_\n\n_и благодарен великому Богу, Который его создал»._\n\n_Авраам Линкольн_"
      }
    },
    "daily_21-03": {
      "21 марта": {
        "title": "21 марта",
        "desc": "Мужество Меняться - 21 марта",
        "id": "81",
        "pubDate": "2024-03-21T00:00:00.000Z",
        "content": "Спортсмен заканчивал тренировку. Песчаные дюны слева скрывали от него берег океана. После долгой и утомительной пробежки нужно было дополнительное усилие, чтобы перебраться через дюны. Он мог не напрягаться и остаться на ровной дороге, которая поворачивала направо. Конечно, там не было такой заманчивой панорамы, но более легкий путь выглядел предпочтительнее. Прошлый опыт научил его лишний раз не превозмогать себя. Но он любил вид океана.\n\nСпортсмен заколебался. Внутренний голос звал его к дюнам, и он принял решение ему подчиниться. Когда показался океан, над бушующими волнами пылал потрясающий закат. Чувство смирения охватило спортсмена, когда он понял, что в минуту сомнения он послушался Силы, которая видит, что скрывается за поворотом.\n\n**Напоминание на сегодня**\n\nИногда логика требует, чтобы я поступил определенным образом, а внутренний голос указывает мне другое направление. Возможно, мне легче поступать, как подсказывает логика, желание комфорта или прошлый опыт. Но не лишаю ли я себя чего-то лучшего? Сегодня я остановлюсь на перекрестке и прислушаюсь к голосу своей Высшей Силы.\n\n_«Интеллект – плохой советчик на пути к новым открытиям._\n\n_Возникает некий подъем сознания,_\n\n_назовите это интуицией или чем хотите,_\n\n_и решение к вам приходит само, непонятно как и почему»._\n\n_Альберт Энштейн_"
      }
    },
    "daily_22-03": {
      "22 марта": {
        "title": "22 марта",
        "desc": "Мужество Меняться - 22 марта",
        "id": "82",
        "pubDate": "2024-03-22T00:00:00.000Z",
        "content": "Для того, чтобы выжить в противоречивом и взрывоопасном мире алкоголизма, многим из нас пришлось научиться игнорировать свои чувства. Не отдавая себе в этом отчета, мы потеряли контакт с самими собой.\n\nХоть я и обвинял своих близких, страдающих от алкоголизма, что они предают меня в трудные минуту, но я себе тоже не был верным другом. В страхе и растерянности я предал маленького мальчика, который во мне жил, который плакал, когда умерла его кошечка, но очень быстро занялся чем-то другим, восторгался закатом, не считая его своей собственностью, просто жил сегодняшним днем.\n\nДля выздоровления не требуется, чтобы я стал другим человеком. Для выздоровления мне достаточно снова стать самим собой. То, чему меня учит Ал- Анон, я всегда знал. Мне просто надо вспомнить.\n\n**Напоминание на сегодня**\n\nВо мне есть невинность, которая уже знает, как надо доверять Высшей Силе, как жить полноценно здесь и сейчас. Я позволю этой части самого себя выступить вперед и вдохновлять меня на моем пути.\n\n_«Нужно очень много времени, чтобы стать молодым»_\n\n_Пабло Пикассо_"
      }
    },
    "daily_23-03": {
      "23 марта": {
        "title": "23 марта",
        "desc": "Мужество Меняться - 23 марта",
        "id": "83",
        "pubDate": "2024-03-23T00:00:00.000Z",
        "content": "Алкоголизм способствовал тому, что в моей жизни было много обманутых надежд, несбывшихся желаний и горя. Я не хочу без конца возвращаться к этим чувствам, но поворачиваться к ним спиной мне тоже не хочется. Ал-Анон помогает справляться с самыми неприятными сторонами моего прошлого. Чувствуя руку помощи друзей из содружества, я могу поделиться своей болью, оплакать потери и двигаться дальше.\n\nЭти чувства сидят глубоко во мне и стали частью меня самой: когда они всплывают в сознании, я не хочу их прогонять. Мне надо относиться к себе с тем же вниманием и уважением, с каким бы я отнеслась к члену Ал-Анона, доверившему мне свою боль, растерянность и муку. Только так я могу обрести цельность и мир в душе.\n\n**Напоминание на сегодня**\n\nГоворят, что страдания неизбежны, но страдать необязательно. Если я научусь принимать факт, что страдания – часть жизни, я смогу пережить трудные моменты, чтобы двигаться дальше, оставив страдания позади.\n\n_«…когда нам захочется жизни без забот, вспомним,_\n\n_что дуб обретает силу в борьбе с ураганными ветрами,_\n\n_а алмаз образуется под действием сильнейшего давления»._\n\n_Питер Маршалл_"
      }
    },
    "daily_24-03": {
      "24 марта": {
        "title": "24 марта",
        "desc": "Мужество Меняться - 24 марта",
        "id": "84",
        "pubDate": "2024-03-24T00:00:00.000Z",
        "content": "Мне очень трудно было поверить, что алкоголизм – болезнь. Я была убеждена, что алкоголики могут бросить пить, если только действительно этого захотят. Ведь я бросила курить. Разве это не одно и то же?\n\nОднажды член Ал-Анона сравнил активного алкоголика с человеком, страдающим болезнью Альцгеймера. Мы наблюдаем, как дорогие нам люди постепенно соскальзывают в болезнь, не осознавая, что с ними происходит, и не будучи в состоянии остановить этот процесс. Внешне они выглядят совершенно нормальными, но болезнь прогрессирует, они становятся все менее вменяемыми, и в конце концов с ними делается невозможно жить. Изредка у них бывают минуты просветления, и нам кажется, что они снова такие, какими были всегда, нам хочется верить, что с ними все в порядке, но эти мгновения проходят, и мы впадаем в отчаяние. Спустя какое-то время мы начинаем ненавидеть тех, кого недавно так любили.\n\nЯ всегда буду благодарна этому другу, потому что его объяснение помогло мне принять реальное положение вещей. Когда я эту ситуацию приняла, мне стало гораздо легче отделять болезнь от человека.\n\n**Напоминание на сегодня**\n\nПризнав, что алкоголизм – это болезнь, я должна прямо посмотреть на то, что беспомощна перед этой болезнью. Только тогда я обретаю свободу, необходимую для того, чтобы сосредоточиться на собственном духовном росте.\n\n_«Говорить алкоголику: «Если бы ты меня любил, то бы не пил» —_\n\n_то же самое, что сказать:_\n\n_«Если бы ты меня любил, ты бы не болел туберкулезом»._\n\n_Болезнь – состояние, а не поступок»._\n\n_«Руководство для семьи алкоголика»_"
      }
    },
    "daily_25-03": {
      "25 марта": {
        "title": "25 марта",
        "desc": "Мужество Меняться - 25 марта",
        "id": "85",
        "pubDate": "2024-03-25T00:00:00.000Z",
        "content": "Когда я пришла в Ал-Анон, мне было непонятно, что является моей ответственностью, а что нет. Сегодня, после того как я много работала по шагам, мне кажется, я знаю, за что отвечаю: быть верной своим ценностям; нравиться в первую очередь самой себе; быть открытой новому; отстраняться с любовью; стараться избавиться от гнева и обиды; говорить о своих мыслях и чувствах, а не скрывать их; ходить на собрания групп Ал-Анона и сохранять связь с друзьями из содружества; быть реалисткой в своих ожиданиях; принимать разумные решения и быть благодарной за то доброе, что получаю.\n\nУ меня еще есть доля ответственности по отношению к другим: оказывать теплый прием новичкам, нести служение, признавать, что другие имеют право на собственную жизнь, слушать не только ушами, но и сердцем, и делиться своими радостями, а не только своими горестями.\n\nЯ _не_ отвечаю за пьянство, трезвость, работу, чистоплотность, диету, состояние зубов и прочие проблемы моего любимого алкоголика. Но я отвечаю за то, отношусь ли я к нему с уважением, добротой и любовью. При таком положении вещей мы оба можем расти.\n\n---\n\n**Напоминание на сегодня**\n\nСегодня, если мне вдруг захочется вмешаться в дела, которые меня не касаются, я лучше подумаю о том, что бы я могла сделать, чтобы позаботиться о себе.\n\n_«Я несу огромную ответственность перед самой собой:_\n\n_сделать из себя самого лучшего человека._\n\n_Тогда, и только тогда у меня будет чем поделиться»._\n\n_«_ _Living_ _With_ _Sobriety_ _»_"
      }
    },
    "daily_26-03": {
      "26 марта": {
        "title": "26 марта",
        "desc": "Мужество Меняться - 26 марта",
        "id": "86",
        "pubDate": "2024-03-26T00:00:00.000Z",
        "content": "«Все, что тебе надо делать, делай … плохо» — так можно перефразировать известное изречение. Перфекционизм, откладывание на потом и бездействие – вот три самых ужасных результата влияния алкоголизма на мою жизнь.\n\nМоя жизнь в основном проходит в ожидании того, чтобы изменилось прошлое. Мне бы хотелось посвятить первые сто лет своей жизнь тому, чтобы исправлять и латать все, что получилось не так, а следующие сто жить по-настоящему. Такой склад характера – лучше не делать, чем рискнуть ошибиться, — помешал мне заняться тем, что я больше всего люблю, и отвлек от нормальной, необходимой для роста деятельности.\n\nЕсли я отказываюсь плохо выполнять какую-нибудь задачу, как я научусь выполнять ее хорошо? Я не могу рассчитывать ни на какой рост. Остается только одно дело, которое я рассчитываю выполнить в совершенстве, — то, которое даже не начинал, отложив на неопределенное время.\n\n**Напоминание на сегодня**\n\nАл-Анон побуждает меня дерзать и смотреть на жизнь не как на выставку достижений, а как на нескончаемый ряд испытаний, позволяющих мне все больше узнавать о жизни.\n\n_«Самые лучшие на свете чувства не стоят одного доброго дела»._\n\n_Джеймс Рассел Лоуэл_"
      }
    },
    "daily_27-03": {
      "27 марта": {
        "title": "27 марта",
        "desc": "Мужество Меняться - 27 марта",
        "id": "87",
        "pubDate": "2024-03-27T00:00:00.000Z",
        "content": "Раньше я думал, что жить – это кое-как выживать в промежутках между катастрофами. Став взрослым, я продолжал жить так же, потому что другого способа просто не знал.\n\nНо с тех пор содружество Ал-Анон стало моей семьей. Наши Двенадцать традиций помогают мне понять, как живет и функционирует здоровая семья. Сегодня, сталкиваясь с проблемами во взаимоотношениях, я ищу руководства в Традициях.\n\nБлагодаря Традициям я член группы, которая способствует моему духовному росту. Они меня научили отстраняться, уважать частную жизнь других людей и отдыхать от потребности всем и всеми управлять, всех и все контролировать. Благодаря Двенадцати Традициям я обнаружил, что я значимый член любой группы, к которой принадлежу. Я знаю себе цену, знаю и границы своих возможностей. Теперь я познаю мудрость отличать то, что могу изменить, от того, что должен принять как факт.\n\n**Напоминание на сегодня**\n\nТрадиции основаны на духовных принципах, поэтому их можно применять как в делах группы, так и в личных делах. Когда я запутываюсь в проблемах взаимоотношений, Традиции помогают мне взглянуть на ситуацию более трезво и увидеть, куда двигаться.\n\n_«Двенадцать шагов и Двенадцать традиций призывают_\n\n_применять на практике принципы, ведущие к выздоровлению и личностному росту,_\n\n_и помогают каждому из нас понять, кто он,_\n\n_и стать той личностью, которой он хочет быть»._\n\n_«Знакомьтесь: Ал-Анон»_"
      }
    },
    "daily_28-03": {
      "28 марта": {
        "title": "28 марта",
        "desc": "Мужество Меняться - 28 марта",
        "id": "88",
        "pubDate": "2024-03-28T00:00:00.000Z",
        "content": "Что происходит, когда я отчаянно за что-то цепляюсь? Я отворачиваюсь и зажмуриваюсь; я так сильно сжимаю кулаки, что больно суставам; ногти вонзаются мне в ладони. Я быстро устаю. Мне тяжело!\n\nНо если я доверяю Богу и верю, что Он даст мне все, что необходимо, я ослабляю хватку и смотрю прямо перед собой. Мои руки теперь свободны для здоровой, приятной и полезной работы. Во мне просыпается невероятная энергия, о которой я даже не подозревал. Мои глаза открываются и вдруг видят новые возможности, которые, вероятно, всегда существовали.\n\nВместо того, чтобы жаловаться на страдания, не лучше ли сначала посмотреть на себя? Возможно, я буду поражен, когда увижу, от какой уймы страданий я могу избавиться, просто разжав руки.\n\n**Напоминание на сегодня**\n\nКак Бог может дать мне то, что я не готов принять? Когда я цепляюсь за проблему, страх или обиду, я отворачиваюсь от помощи, которая рядом. Сегодня я отпущу часть того, за что цепляюсь, и положусь на Бога.\n\n_«Мне надо было просто проявить капельку доброй воли и немного разжать кулак,_\n\n_чтобы начали происходить чудеса._\n\n_Это и есть Бог, как я Его сегодня понимаю»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_29-03": {
      "29 марта": {
        "title": "29 марта",
        "desc": "Мужество Меняться - 29 марта",
        "id": "89",
        "pubDate": "2024-03-29T00:00:00.000Z",
        "content": "Мне пора быть добрее к самой себе. Внутренние голоса, утверждающие, что я ничего не стою, говорят неправду. Они просто отражают мое раненное жизнью с алкоголиком самоуважение. Когда я это осознаю, я приказываю им замолчать. Я не буду их больше слушать!\n\nВыздоровление в Ал-Аноне сделало мои мысли добрее. Они напоминают мне теперь, что я достойна любви и могу научиться любить себя. Когда я открываюсь этим мыслям и слышу их, то начинаю слышать и другие прекрасные звуки жизни, и мое самоуничижение улетучивается.\n\n**Напоминание на сегодня**\n\nКогда я проявляю к себе доброжелательность и уважение, я начинаю подвергать сомнению свою самокритику. Сегодня я буду особенно внимательна к тем внутренним голосам, которые говорят со мной с любовью.\n\n_«Мы должны научиться жить,_\n\n_сосредотачиваясь на хорошем или полезном_\n\n_для своей собственной жизни,_\n\n_а не мешать другим заниматься своими делами»_\n\n_«How Can I Help My Children?»_"
      }
    },
    "daily_30-03": {
      "30 марта": {
        "title": "30 марта",
        "desc": "Мужество Меняться - 30 марта",
        "id": "90",
        "pubDate": "2024-03-30T00:00:00.000Z",
        "content": "Когда я услышал, что программа Ал-Анона учит нас концентрироваться на самих себе, то задумался, какого мнения будут обо мне люди, если я стану следовать этим принципам. Они, вероятно, подумают, что я невнимательный, холодный и равнодушный. Разве не в этом я всю жизнь упрекал алкоголиков! Я не хотел быть таким. Я старался делать для других то, что казалось мне правильным и хорошим, и проявлять к ним любовь и доброту, даже когда мне этого не очень хотелось. Я не понимал, откуда во мне после всех моих добрых дел так часто возникало чувство обиды.\n\nМои старания проявлять бескорыстие, чтобы угодить всем, кроме себя, не работали. Я сосредотачивался на реакции других, а не на том добром, что могли принести мои дела. В них не было ни капли бескорыстия. Мой наставник помог мне увидеть, что, если я буду внимательнее к себе и стану поступать наилучшим образом, основываясь на своих собственных чувствах, я смогу давать бескорыстно и свободно, а не по обязанности. Только это и есть настоящая добродетель.\n\n**Напоминание на сегодня**\n\nПрограмма Ал-Анона работает, когда я сосредотачиваюсь на себе, часто посещаю собрания групп и главным делом своей жизни считаю собственное выздоровление. По мере того, как я все больше становлюсь самим собой, во мне растет способность проявлять любовь и уважение к другим.\n\n_«Мы стали более способными помогать другим,_\n\n_после того как научились достигать мира в душе»._\n\n_«Двенадцать Шагов и Традиций»_"
      }
    },
    "daily_31-03": {
      "31 марта": {
        "title": "31 марта",
        "desc": "Мужество Меняться - 31 марта",
        "id": "91",
        "pubDate": "2024-03-31T00:00:00.000Z",
        "content": "Ал-Анон — это место, где многие из нас, живших и живущих под влиянием алкоголизма, впервые начинают обретать зрелость. Мы учимся смотреть на мир прямо, видеть его таким, какой он есть на самом деле, и нести ответственность за свои поступки. Мы не прячемся от своих чувств и честно делимся своим опытом с другими. Мы учимся познавать самих себя и заботимся о своем духовном росте, а также о физическом и душевном благополучии. Мы становимся ответственными взрослыми людьми.\n\nВажное дело нашего выздоровления не в последнюю очередь предполагает, что мы признаем свою потребность в удовольствиях – путешествиях, запускании воздушного змея, посещении концертов, в том, чтобы шуметь, бегать во дворе или пускать мыльные пузыри. Молодость сердца помогает нам не придавать чрезмерного значения сложным ситуациям. Она напоминает, что кроме нашей проблемы в жизни существует еще много другого.\n\nПроблемы не будут решаться быстрее от того, что мы будем слишком серьезно к себе относиться. На самом деле отложить проблему и развеяться часто бывает полезнее, чем продолжать бороться: даже фруктовое желе должно какое-то время отстояться, чтобы застыть. Возможно, лучший способ отпустить ситуацию – просто хорошо посмеяться, а потом снова взяться за дело со свежей головой.\n\n**Напоминание на сегодня**\n\nХорошее чувство юмора помогает мне отстраняться от личных схваток и побед. Сегодня я буду стараться не принимать себя слишком всерьез.\n\n_«Унция радости может перевесить тонну горя, так как смех – свойство человека»._\n\n_Франсуа Рабле_"
      }
    }
  },
  "april": {
    "daily_01-04": {
      "1 апреля": {
        "title": "1 апреля",
        "desc": "Мужество Меняться - 1 апреля",
        "id": "92",
        "pubDate": "2024-04-01T00:00:00.000Z",
        "content": "На собраниях я услышал, что принятие – часть триады осознание – принятие – действие. Однако я обычно перехожу от осознания к действию и даже не останавливаюсь на принятии. Вот что происходит у меня в голове: «Что-то не так! Мне надо срочно что-то делать и решить этот вопрос, чтобы не было хуже».\n\nВсе дело в том, что, пока я не принял ситуацию, или недостаток, или какое-то воспоминание, которое я осознал, я, cкорее всего, не смогу поступить эффективно или спокойно пережить последствия ситуации. Мое поведение не приведет к ожидаемому результату или даже усугубит ситуацию, а я почувствую себя беспомощным или впаду в отчаяние. Даже когда я действую эффективно, я обычно слишком не уверен в себе, чтобы отдавать себе в этом отчет. В большинстве случаев мне надо вернуться назад, успокоиться, осознать свои чувства и прийти к некоторой форме принятия. Это помогает мне вспомнить, что моя Высшая Сила меня уже приняла вместе с моей ситуацией и любит меня в мои скверные дни, как и в хорошие.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Движение от осознания к принятию, а затем к действию требует времени, но польза, которую я от этого получаю, cтоит того. По мере того как я учусь принимать свои недостатки, чувства и жизненные обстоятельства, я все лучше понимаю, что я человек и что я чего-то стою. Когда я принимаю себя таким, какой я есть, я начинаю видеть перед собой различные возможности и начать действовать, меняться.\n\n_«…мне порекомендовали перестать беспокоиться о своем росте, а сначала подумать о том, чтобы принять самого себя. Это оказалось тем толчком, который мне был нужен»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_02-04": {
      "2 апреля": {
        "title": "2 апреля",
        "desc": "Мужество Меняться - 2 апреля",
        "id": "93",
        "pubDate": "2024-04-02T00:00:00.000Z",
        "content": "Я слышал, что мне нужно быть к себе особенно добрым не тогда, когда мне хорошо, а тогда, когда мне плохо. Почему бы мне не быть очень требовательным к себе, когда все идет по-моему? Но когда я с трудом справляюсь с самим собой даже в обычных делах, такая требовательность может только вызвать новые неприятности. Раньше я боялся, что, если я не буду максимально требовательным к себе в любом состоянии, мной овладеет лень и ничего не будет сделано. Но самоанализ с помощью Четвертого шага показал мне, что верно обратное. Я вообще склонен очень строго с себя спрашивать, так строго, что сам делаю свою жизнь неуправляемой. В результате я часто делаю меньше, чем мог бы, если бы был к себе снисходительнее. Девиз «Не суетись» — лучшее для меня противоядие.\n\nКогда день у меня не ладится, я пробую сбавить темп. И вместо того чтобы винить себя за это, я стараюсь увидеть, что я как раз там, где должен находиться.\n\n**Напоминание на сегодня**\n\n«Не суетись» учит меня не только сбавлять темп, но и расслабляться. Сегодня я постараюсь относиться к себе терпимее и радоваться этому дню независимо от своих свершений.\n\n_«Нужно время, чтобы улучшить свое состояние духа и отношение к жизни. Спешка и нетерпение могут только помешать нам в достижении наших целей»._\n\n_«_ _This_ _Is_ _Al_ _—_ _Anon_ _»_"
      }
    },
    "daily_03-04": {
      "3 апреля": {
        "title": "3 апреля",
        "desc": "Мужество Меняться - 3 апреля",
        "id": "94",
        "pubDate": "2024-04-03T00:00:00.000Z",
        "content": "Некоторые из нас не хотели идти за помощью в Ал-Анон из страха, что кто-нибудь узнает об их проблемах. Мы боялись, что это станет известно нашему начальнику, друзьям, дойдет до алкоголика.\n\nЭти страхи сопровождали и меня при моем первом посещении группы Ал-Анона. И случилась ужасная вещь, когда я только усаживалась, в комнату вошел один из моих соседей и сел напротив меня. Что мне оставалось делать? Бежать?\n\nМеня охватила паника, но вдруг я заметила табличку на столе, на которой было написано: «Пусть то, что вы здесь увидите и услышите, останется в этих стенах» А на стене висел плакат с Традициями, одна из которых гласила, что анонимность – духовная основа Ал-Анона! Я никуда не убежала, но продолжала чувствовать себя неуютно.\n\nМой сосед никогда и словом не обмолвился об этой встрече. Со временем я почувствовала, что могу без опасений приходить сюда за столь необходимой мне помощью, потому что единственный человек, который мог бы кому-нибудь рассказать о моем посещении Ал-Анона, — это я сама. До сегодняшнего дня я продолжаю верить, что моя анонимность всегда была и будет защищена, и это меня наполняет бескрайней благодарностью.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Ал-Анон не будет надежным местом ни для кого из нас, если я не буду свято блюсти анонимность всех его членов.\n\n_«Столь важная для нашего выздоровления возможность свободно высказываться основывается на безусловной уверенности, что все сказанное на собраниях будет носить строго конфиденциальный характер»._\n\n_«Знакомьтесь – Ал-Анон»_"
      }
    },
    "daily_04-04": {
      "4 апреля": {
        "title": "4 апреля",
        "desc": "Мужество Меняться - 4 апреля",
        "id": "95",
        "pubDate": "2024-04-04T00:00:00.000Z",
        "content": "Когда – то я очень любила покой раннего утра, но, прожив много лет рядом с алкоголиком, я перестала его замечать. Я просыпалась в том же настроении, что и засыпала,- с тревогой. Еще лежа в постели, я видела перед собой целый ряд неотложных дел, требующих моего вмешательства. Как бы рано я не просыпалась, я чувствовала, что уже опоздала. Иногда на меня столько всего наваливалось, что я вообще не могла встать с постели.\n\nМоя жизнь изменилась. Я услышала от членов Ал-Анона, что утром они открывают не только глаза, но и уши. Теперь, когда я просыпаюсь, я слушаю пение птиц. Я решила не строить никаких планов на день, пока не позавтракаю, чтобы не спеша насладиться моим любимым временем.\n\nАл-Анон помогает мне освободить голову от всех забот, чтобы я могла оценить всю прелесть утра. Я замечаю, что начинаю ощущать детский восторг перед великолепием природы, видеть красоту вокруг себя, внезапно улыбаться во весь рот с детской непосредственностью, смеяться, любить – одним словом, снова жить. Сегодня я могу сказать: «Доброе утро, Боже», вместо того чтобы восклицать: «О Боже, уже утро!»\n\n**Напоминание на сегодня**\n\nСегодня я буду особенно внимательна к своим чувствам. Я буду сознательно проживать каждый момент. Я не позволю красоте этого дня остаться незамеченной.\n\n_«Настоящая щедрость по отношению к будущему – это все отдать настоящему»._\n\n_Альбер Камю_"
      }
    },
    "daily_05-04": {
      "5 апреля": {
        "title": "5 апреля",
        "desc": "Мужество Меняться - 5 апреля",
        "id": "96",
        "pubDate": "2024-04-05T00:00:00.000Z",
        "content": "Когда любимый нами человек оберегает трезвость, это ни с чем не сравнимая радость. Однако эта трезвость вызывает целый ряд новых проблем. Многие из нас, годами ждавшие этого момента, недоумевают, обнаруживая, что трезвость не приносит желаемого хеппи-энда. Раньше мы определенно знали, что происходит и чего ждать, а теперь все вдруг так непонятно изменилось. Домосед больше никогда не бывает дома, заводила целыми днями спит, общение, близость, секс, распределение ответственностей и принятие решений – все изменилось. К тому же проблемы, которые мы всегда связывали с выпивкой, могут и продолжаться, хотя выпивки прекратились. Все это во многих из нас вызывает очень сильные чувства.\n\nДаже давнишние члены Ал-Анона порой считают необходимым вернуться к азам нашей программы и снова учиться сосредотачиваться на себе. Нет ничего удивительного в том, что мы испытываем разочарование, скепсис, обиду, радость, возбуждение или уныние из-за изменений, которые происходят в нашей жизни. Это нормально. Нам будет легче заниматься собой, если мы будем принимать все наши чувства как должное и делиться ими с другими членами нашего содружества.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я воспользуюсь своим правом разобраться, что именно я чувствую в связи с изменениями, возникшими сегодня в моей жизни, и поговорю об этих чувствах с другом из Ал-Анона.\n\n_«Ал-Анон мне позволил осознать, что мои чувства – это что-то важное»._\n\n« _…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_06-04": {
      "6 апреля": {
        "title": "6 апреля",
        "desc": "Мужество Меняться - 6 апреля",
        "id": "97",
        "pubDate": "2024-04-06T00:00:00.000Z",
        "content": "Мы узнаем, что у нас насморк, потому что читаем и у нас течет из носа. У алкоголизма тоже есть свои симптомы: провалы памяти, постоянная смена настроений… Мне приходиться признать, что во мне проявляются те же симптомы, что у алкоголика: навязчивые идеи, тревога, гнев, отрицание и чувство вины. Эти реакции на алкоголизм близкого влияют на мои отношения с другими людьми и на качество моей жизни, но, по мере того как я начинаю их видеть и признавать, что меня тоже поразила семейная болезнь алкоголизм, я начинаю выздоравливать. Со временем я обнаруживаю в себе чувство собственного достоинства, любви и способность к духовной связи, что помогает мне противостоять моим прежним реакциям. Ал-Анон может вернуть мне здравомыслие независимо от степени поражения болезнью.\n\nАлкоголизм сильнее любых добрых намерений и искренних пожеланий. Я не выбирал этой семейной болезни, и алкоголик не выбирал. Поэтому я стараюсь поступать с сочувствием к нам обоим.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Мое признание этой семейной болезни и принятие ее как факта позволяют мне больше не тратить силы на заранее проигранную борьбу, а обратиться к истинным источникам помощи и надежды – к Ал-Анону и моей Высшей Силе.\n\n_«С той минуты, как мы признали, что алкоголизм – это болезнь, из которой для компульсивного пьяницы и его близких есть выход, нам нечего стыдиться алкоголизма или бояться его»._\n\n« _So_ _You_ _Love_ _an_ _Alcoholic_ _»_"
      }
    },
    "daily_07-04": {
      "7 апреля": {
        "title": "7 апреля",
        "desc": "Мужество Меняться - 7 апреля",
        "id": "98",
        "pubDate": "2024-04-07T00:00:00.000Z",
        "content": "Неужели у Бога есть чувство юмора? Я недавно пошла в новую группу, куда меня пригласили выступить. Почему-то я вообразила, что это будет большая группа с кучей серьезно настроенных членов Ал-Анона; они будут чинно сидеть в отличном помещении и, как положено, внимать моим глубокомысленным речам.\n\nНа деле это оказалась маленькая группка, которая временно приютилась в каком- то убогом помещении, а заместитель отсутствующего председателя никак не мог найти папку с преамбулой. В общем, в ней все шло не так.\n\nКороче, я сразу почувствовала себя дома. Моя Высшая Сила позаботилась о том, чтобы там случился целый ряд до боли знакомых накладок, чтобы я совсем расслабилась.\n\nМое представление о «важном» собрании и «значительных» словах, которые я буду произносить, очень быстро развеялось. Мы были просто группой членов нашего содружества, делающих все возможное, чтобы выбраться из беды, и протягивающих друг другу руку помощи.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я благодарна Высшей Силе за способы, которые Она находит, чтобы укротить мои претензии. Когда у меня есть возможность посмеяться, мне не так страшно.\n\n_«Каждый раз, когда у меня появиться искушение смотреть на вещи со страхом и пессимизмом, я хочу вспомнить, что, может быть, все не так уж страшно… Я буду развивать в себе способность видеть во всем смешную сторону и радоваться этому»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_08-04": {
      "8 апреля": {
        "title": "8 апреля",
        "desc": "Мужество Меняться - 8 апреля",
        "id": "99",
        "pubDate": "2024-04-08T00:00:00.000Z",
        "content": "Анализ своего прошлого может быть для нас очень ценным занятием. Он может дать информацию о нашем настоящем и подсказать, что изменить, чтобы наше будущее было счастливым. Для тех, кто всегда отрицал и искажал тяжелые воспоминания или вообще потерял с ними всякую связь, встреча с прошлым лицом к лицу может оказаться решающим моментом для выздоровления в Ал-Аноне. Если мы хотим смотреть на наше прошлое реалистично, нам нужно вспомнить и все хорошее, что в нем было.\n\nОднако важно не забывать, что прошлое миновало. Мы бессильны перед тем, что было. Даже если мы можем сделать все, чтобы загладить свою вину, мы не можем изменить сам факт того, что мы кому-то причинили зло. Мы в силах изменить только сегодняшний день.\n\nСамое лучшее, что мы можем сделать с нашим прошлым, — это повернуться к нему лицом, признать его и двинуться вперед. Нет сомнения, что наш прошлый опыт может многому нас научить, но мы не должны допустить, чтобы он нам мешал проживать настоящее.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я не позволю себе так увязнуть в прошлых ранах, что забуду про свой новый рост.\n\n_«Прошлое – всего лишь начало начала»._\n\n_Герберт Уэллс_"
      }
    },
    "daily_09-04": {
      "9 апреля": {
        "title": "9 апреля",
        "desc": "Мужество Меняться - 9 апреля",
        "id": "100",
        "pubDate": "2024-04-09T00:00:00.000Z",
        "content": "В течении долгих лет я в целях самозащиты отрицала собственные чувства, поэтому отстранение (способность эмоционально отделить себя от алкоголизма близкого) оказалось для меня довольно легким. Но это было отстранение с равнодушием. Отстраниться с любовью – я даже и подумать об этом не могла!\n\nМое отношение начало меняться, когда моя наставница процитировала реплику из пьесы, в свое время давшую ей понять необходимость любви при отстранении: «Самый большой грех по отношению к ближним не ненависть, а равнодушие». Я осознала, что, отстраняясь с равнодушием, я, возможно, выбрала для себя легкий способ выйти из игры.\n\nВ Ал-Аноне я почувствовала себя в безопасности, что позволило мне перестать скрывать от себя свои чувства. Мне больше не нужно скрывать ту любовь, которую я испытываю к самой себе или к своему близкому, страдающему от алкоголизма. Я могу воспринимать себя как нечто большее, чем мои чувства, а алкоголика – как нечто большее, чем его болезнь.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Безусловная любовь, которую я получаю в Ал-Аноне, помогает мне заново понимать, что такое любовь. Узнавая, что я всегда достойна любви, независимо от своих сил и возможностей, я начинаю видеть, что и в других людях, даже в тех, кто страдает от неприятных болезней, всегда есть нечто, достойное безусловной любви.\n\n_«Изменяя свое отношение… мы можем увидеть прошлые поступки в их истинном ракурсе, любовь и уважение могут стать неотъемлемой частью семейной жизни»_\n\n_«_ _Youth_ _and_ _the_ _Alcoholic_ _Parent_ _»_"
      }
    },
    "daily_10-04": {
      "10 апреля": {
        "title": "10 апреля",
        "desc": "Мужество Меняться - 10 апреля",
        "id": "101",
        "pubDate": "2024-04-10T00:00:00.000Z",
        "content": "Некоторые из нас, прожив всю жизнь под влиянием алкоголизма, привыкли воспринимать себя в качестве невинных жертв злоупотреблений со стороны других. Когда мы обнаруживаем, что тоже причиняли зло людям, мы испытываем шок. Составление списка всех тех, кому мы причинили зло (Восьмой шаг), превращается в процесс открытий, благодаря которому наше чувство ответственности может стать более реалистичным.\n\nМоя проблема заключается не в том, чтобы признать, что я причиняла зло другим, а в том, чтобы отказаться от чрезмерного чувства ответственности. Мне казалось, что все, кого я когда-либо знала, должны оказаться в моем списке, особенно те, кого я разочаровала. Например, моим родителям не нравиться мой избранник. Моя сестра хочет, чтобы я за нее возместила долги. Мои дети хотели бы, чтобы я им разрешала гулять всю ночь и не сообщать, где они находятся. Подумав над всем этим в Восьмом шаге, я поняла, что не несу никакой ответственности за их неудовлетворенные желания. Мне пришлось вычеркнуть много имен из составленного списка.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Нет сомнения, что некоторыми своими поступками я причиняю боль другим людям и мне надо в этом признаться и просить у них прощения. Но иногда я принимаю правильное решение, хотя оно кому-то не нравится или вызывает дискомфорт. Однако я не отвечаю за ожидания других, если не давала им никаких обещаний. Я буду помнить, что конфликты – неизбежная часть жизни.\n\n_«Работая над этим шагом, мы выясняем, какую роль играли в тех или иных ситуациях, и видим, какую несем ответственность за свои поступки, но также снимаем с себя груз вины в тех случаях, когда неправомерно чувствовали себя за что-то ответственными»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_11-04": {
      "11 апреля": {
        "title": "11 апреля",
        "desc": "Мужество Меняться - 11 апреля",
        "id": "102",
        "pubDate": "2024-04-11T00:00:00.000Z",
        "content": "Почему я продолжаю ходить на группы Ал-Анона? Потому что без духовной поддержки мне невыносимо жить рядом с близким, страдающим алкоголизмом. Для того чтобы разумно смотреть на вещи, мне нужна помощь. Я стремлюсь найти более тесный контакт с моей Высшей Силой. Члены групп, которые я посещаю, такие доброжелательные и любящие, что мне их будет очень недоставать, если я не буду с ними встречаться регулярно. Шаги, Традиции и Принципы помогают придать моей жизни определенную структуру и цели. Ал-Анон – свет, показывающий мне путь в темноте.\n\nКак старый член содружества, я очень хорошо знаком с программой, но не являюсь большим авторитетом, чем любой другой его член. Я пытаюсь не выглядеть как образец ал-аноновской мудрости и прошу новеньких не выдвигать меня на пьедестал, с которого я могу в любую минуту упасть.\n\nЯ сохраняю за собой право на трудности, слезы, ошибки, отсутствие ответов на все вопросы. У меня по-прежнему есть наставник, и я к нему обращаюсь за помощью. Я продолжаю участвовать в обслуживании Ал-Анона, хотя не обязан это делать.\n\n**Напоминание на сегодня**\n\nВажно не количество лет, которые я провел в Ал-Аноне, а то , как я сегодня использую этот опыт.\n\n_«Я ищу помощи в Ал-Аноне не только для того, чтобы научиться жить с действующим алкоголиком. Ал-Анон стал моим образом жизни, и по мере того как я учусь применять программу во всей ее глубине, моя жизнь становиться все богаче»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_12-04": {
      "12 апреля": {
        "title": "12 апреля",
        "desc": "Мужество Меняться - 12 апреля",
        "id": "103",
        "pubDate": "2024-04-12T00:00:00.000Z",
        "content": "Желание немедленно найти выход из трудной ситуации вполне естественно. Как говорил с иронией один член Ал-Анона, «Боже, дай мне терпение – только быстро!». У меня точно такие же чувства. Если у меня что-то не так или в моей жизни возникла проблема, я говорю себе: «Сейчас я ее быстренько решу и отделаюсь от нее». Ситуация тянется лет двадцать? Отлично, я потрачу на нее пятнадцать минут. Возможно, я всю жизнь от нее страдаю? Тогда посвящу ее решению час или два. А если она связана с алкоголизмом и ее корни растут из самых глубин моего существа? Тогда позвоним друзьям из содружества или поговорим об этом на группе.\n\nЧто если проблема остается? В таком случае надо заняться самоанализом: что во мне не так? Почему я испытываю все эти чувства из-за чего-то столь незначительного ? Я уверен, что сам виноват и меня надо ругать.\n\nНе дай мне Бог отказаться искать решение. Да поможет Он мне принять мое неудовлетворение и молиться о руководстве!\n\n**Напоминание на сегодня**\n\nНикакая сила воли не может в один день избавить меня от трудностей, глубоко укоренившихся в моей жизни и развивавшихся в течении десятилетий. Нужно время.\n\n_«Как невозможно создать скульптуру, разбивая мрамор молотком, так нельзя и силой освободить душу и дух человека»._\n\n_Конфуций_"
      }
    },
    "daily_13-04": {
      "13 апреля": {
        "title": "13 апреля",
        "desc": "Мужество Меняться - 13 апреля",
        "id": "104",
        "pubDate": "2024-04-13T00:00:00.000Z",
        "content": "Если сегодня случиться, что я не буду знать, какой должна быть моя реакция на ситуацию, почему бы ей не быть просто доброй? Независимо от того, отвечу я отказом или согласием на просьбу, соглашусь я или нет с точкой зрения другого человека, я могу это сделать с уважением и доброжелательностью. Я могу сказать «нет» с не меньшей любовью, чем если бы я ответил «да».\n\nСегодня я буду уважать собственные решения, не прибегая к оправданиям, потому что имею право принимать решения, которые на мой взгляд являются наилучшими. Даже если мои решения не обрадуют других, я буду поступать таким образом, чтобы быть в согласии с самим собой. Другие люди вправе не соглашаться со мной, испытывать чувства отличные от моих, разочаровываться. Я могу уважать это их право, но сохранять верность своим принципам.\n\nОтношения между людьми сложны, потому что люди сами по себе сложные существа. У каждого из них свои собственные соображения, ценности и надежды, и они не могут всегда совпадать с желаниями наших близких. Разногласия могут быть здоровыми и полезными, если мы воспринимаем их как возможность развить и углубить наши отношения с другими людьми. Доброжелательность и уважение ко всем заинтересованным сторонам будут способствовать этому.\n\n---\n\n**Напоминание на сегодня**\n\nСегодня я буду рассматривать любой конфликт как возможность, предоставленную мне для выздоровления. Я буду действовать достойно и вежливо.\n\n_«Доброта – высшая форма мудрости»._\n\n_Талмуд_"
      }
    },
    "daily_14-04": {
      "14 апреля": {
        "title": "14 апреля",
        "desc": "Мужество Меняться - 14 апреля",
        "id": "105",
        "pubDate": "2024-04-14T00:00:00.000Z",
        "content": "По мере выздоровления в Ал-Аноне многие из нас начинают яснее осознавать, что они думают и чувствуют. Через какое-то время мы уже способны замечать, как извращаются наши мысли. Однако, если мы хотим изменить свое негативное мышление, осознание этого – только начало.\n\nКогда я подпадаю под власть пессимистических мыслей, мне надо сделать больше, чем просто прогнать негатив. Я должен заменить эти мысли чем-то положительным, чтобы снова не впасть в привычное негативное мышление.\n\nНаша группа заказала серию кассет, одобренных Конференцией, и я стал их слушать в машине во время своих поездок по городу. Хотя я и раньше не раз читал эти тексты, слушать, как их читают вслух, не то же самое, и это оказалось для меня очень полезным. Когда мое отношение к событиям становиться болезненным, я могу его изменить, питаясь мудростью Ал-Анона, слушая кассету, присутствуя на группе или общаясь с глазу на глаз с членом содружества, и это может меня вернуть на правильный путь.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я буду обращать особое внимание на свои чувства. Если надо, я их прерву и заменю выдуманные опасения тем положительным, что реально существует.\n\n_«Мы несем ответственность за то, чему нас учат наши мысли и установки»_\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_15-04": {
      "15 апреля": {
        "title": "15 апреля",
        "desc": "Мужество Меняться - 15 апреля",
        "id": "106",
        "pubDate": "2024-04-15T00:00:00.000Z",
        "content": "Многие из нас пришли в Ал-Анон в надежде найти ответы на волнующие их вопросы. Надо ли мне разойтись с алкоголиком? Как мне решить финансовые, сексуальные, медицинские, юридические и личностные проблемы? Что я должна сделать, чтобы прекратить агрессивное поведение алкоголика? Разумных ответов ровно столько, сколько членов Ал-Анона, и каждый из нас только сам может найти те, которые ему подходят.\n\nЕдинственное исключение – насилие или ситуации, опасные для жизни. В таких случаях Ал-Анон рекомендует «делать сначала главное»: обеспечить безопасность свою и своих детей, то есть хранить деньги и ключи в надежном месте, чтобы можно было в случае необходимости срочно уйти из дома, или вызвать милицию, или принять меры, чтобы остаться у подруги хотя бы на день. Программа учит нас, что мы достойны того, чтобы находиться в безопасности.\n\n**Напоминание на сегодня**\n\nВ Ал-Аноне мы никогда не принимаем решения за других. Наши советы совсем иного порядка. Мы рекомендуем посещать собрания групп Ал-Анона, найти себе наставницу или наставника и звонить членам содружества. Мы рекомендуем применять на практике Шаги, Девизы и Традиции и использовать их во всех сферах жизни. Советы такого рода помогают находить решения, позволяющие нам жить в согласии с самими собой\n\n_«Когда я сосредотачиваюсь на своих личных успехах,_\n\n_трудности, над которыми не властен, сама разрешаются.»._\n\n_Дилемма брака с алкоголиком._"
      }
    },
    "daily_16-04": {
      "16 апреля": {
        "title": "16 апреля",
        "desc": "Мужество Меняться - 16 апреля",
        "id": "107",
        "pubDate": "2024-04-16T00:00:00.000Z",
        "content": "Когда я пришел в Ал-Анон, я так страдал, что сразу раскрыл свои объятия и сердце всему, что программа и друзья из Ал-Анона были готовы мне дать. Вскоре я обнаружил, что все происходящее со мной в жизни имеет гораздо меньшее значение, чем то, как я эти события воспринимаю. Иными словами, я хозяин своего отношения к событиям.\n\nНапример. Я всегда считал, что мое счастье зависит от других, в частности от моих родителей – алкоголиков. Большую часть своей жизни я провел в ожидании того, что они проявят свою любовь и одобрение понятным для меня образом. Они этого не сделали, и я чувствовал себя обделенным и недостойным любви.\n\nАл-Анон мне помог по-иному увидеть эту ситуацию. Практика шагов показала мне, что я достоин любви независимо от того, что думают родители или кто-либо другой. Я могу либо жалеть себя из-за того, что мне чего-то недодали, либо испытывать благодарность за то, что мне представился случай узнать и оценить самого себя. Я делаю понемногу и то и другое, но сегодня я знаю, что выбор за мной.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* «Я постепенно принял факт, что мои мечты, выраженные словами «если бы только…», не очень уж скоро осуществятся. Но еще я узнал, что могу быть счастливым, даже если они не осуществятся никогда».\n\n_«_ _Al_ _—_ _Anon_ _Faces_ _Alcoholism_ _»_"
      }
    },
    "daily_17-04": {
      "17 апреля": {
        "title": "17 апреля",
        "desc": "Мужество Меняться - 17 апреля",
        "id": "108",
        "pubDate": "2024-04-17T00:00:00.000Z",
        "content": "Многим из нас не раз приходилось понервничать в семье или на работе перед тем, как принять решение, касающееся всех членов семьи или всех сотрудников. Приходилось задумываться, все ли будут довольны таким решением. Ведь наверняка существует наилучшее решение, такое, которое должно всех удовлетворить, а наше дело — его найти.\n\nПрограмма Ал-Анона позволила мне, когда речь идет о групповом решении, применять простую политику, опираясь на Первую традицию: «Желательно, чтобы наше общее благо стояло на первом месте…» . Эта традиция служит руководством для поведения наших групп, но мне она кажется полезной и в других ситуациях. Если какое-нибудь решение группы полезно для большинства ее членов, я обычно его поддерживаю. Это не означает, что я пренебрегаю собственными мыслями и чувствами, — я их высказываю. Но у других тоже есть нужды, и я их должен уважать. Возможно, такие решения не приносят непосредственного удовлетворения ни мне, ни кому-нибудь еще, но в конечном счете они оказываются благотворными для всех. Как сказано в Первой традиции, «личное выздоровление большинства из нас зависит от нашего единодушия».\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Стараюсь ли я навязывать свою волю в делах, касающихся группы, или же я учусь уважать права других и свои собственные? Мне не надо беспокоиться о своей точке зрения, если интересы группы для меня важнее всего.\n\n_«Единодушие создает не только необходимый климат для роста Ал-Анона в целом, но и атмосферу, позволяющую каждому члену сохранить душевный покой»._\n\n_«Двенадцать Шагов и Традиций»_"
      }
    },
    "daily_18-04": {
      "18 апреля": {
        "title": "18 апреля",
        "desc": "Мужество Меняться - 18 апреля",
        "id": "109",
        "pubDate": "2024-04-18T00:00:00.000Z",
        "content": "В своей жизни я потратила уйму времени на ожидание от алкоголика того, что я так никогда от него и не получила. Когда я занялась своим выздоровлением в Ал- Аноне, мне рекомендовали записать все то что я хотела от него получить. Вежливое обращение, учтивость, уважение, внимание, любовь, общение – список того, что мне недодал любимый, удлинялся до бесконечности.\n\nМоя наставница похвалила меня за честность, а затем предложила мне применить в собственной жизни все, что я внесла в этот список. Надо было из этого вынести важный урок: мне надо отдавать то, что я хочу получить , и становиться такой, какой я хочу видеть других по отношению к себе. Разве я являюсь\n\nПримером учтивости, внимания и всего остального? А если нет, то я , по крайней мере, счастливая обладательница целого списка целей, к которым мне надо стремиться.\n\nЯ часто слышала, что мы получаем то, что отдаем. Теперь я знаю, что это правда. По мере того, как я делалась добрее и проявляла больше любви, мои близкие стали отвечать мне тем же. Кроме того, я стала все больше ощущать согласие с самой собой. Сегодня я могу честно заявить, что все качества из моего списка присутствуют в моей жизни, пусть только в какие-то моменты. Я не рассчитывала на такой результат, как, между прочим, и ни на какой другой. Я была слишком занята своим собственным поведением. Вероятно, потому это и сработало.\n\n---\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я могу сама что-то предпринять для удовлетворения своих потребностей. Я могу принять решение быть таким человеком, какого я хотела бы видеть в своей жизни.\n\n_«Многие из нас убедились, что, если мы относимся к другим с вниманием, любовью и уважением, мы сами становимся магнитами, притягивающими к себе любовь и уважение»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_19-04": {
      "19 апреля": {
        "title": "19 апреля",
        "desc": "Мужество Меняться - 19 апреля",
        "id": "110",
        "pubDate": "2024-04-19T00:00:00.000Z",
        "content": "Информация об алкоголизме помогла мне обрести душевное спокойствие после долгих лет безнадежной борьбы. Я теперь знаю, что алкоголики страдают от болезни: они не скверные люди, а несчастные больные. Регулярное посещение собраний Ал-Анона, чтение литературы, одобренной Всемирной конференцией, посещение открытых собраний АА помогли мне осознать, что разумно, а что неразумно ожидать от алкоголика.\n\nЯ узнала, что могу подправить свои ожидания, если не хочу быть вечно разочарованной. Например, я перестала ждать от действующего алкоголика, что он будет выполнять свои обещания. Благодаря этому моя жизнь стала более управляемой.\n\nПолученные в Ал-Анон знания рассеяли многие мои страхи, освободив в душе место для сострадания нового качества. Я вижу, что не у меня одной бывают хорошие идеи, разумная критика и добрые намерения.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Знания об алкоголизме могут мне помочь обрести более реалистичный взгляд на болезнь близкого человека и действовать более разумно.\n\n_«Я научилась приемам, помогающим иметь дело с алкоголиком, и теперь могу строить отношения с ним как с личностью, невзирая на его болезнь»._\n\n_«_ _Al_ _—_ _Anon_ _Faces_ _Alcoholism_ _»._"
      }
    },
    "daily_20-04": {
      "20 апреля": {
        "title": "20 апреля",
        "desc": "Мужество Меняться - 20 апреля",
        "id": "111",
        "pubDate": "2024-04-20T00:00:00.000Z",
        "content": "В Ал-Аноне я постепенно понимаю, что ничем не рискую, остваясь самой собой. Сегодня я доверяю друзьям из Ал-Анона разные смущающие меня обстоятельства, которые раньше хранила бы в глубокой тайне. Иногда мне приходиться бороться со своей старой привычкой все скрывать внутри себя, но я обнаружила, что рассказ о себе – ключ к моему выздоровлению.\n\nНапример, меня всегда смущала моя внешность, особенно моя улыбка. В течение долгих лет родители-алкоголики критиковали и унижали меня, что сделало меня очень неуверенным человеком. Я считала, что лучше как можно меньше о себе рассказывать и как можно меньше улыбаться. К сожалению, я продолжала верить критике и была о себе очень невысокого мнения.\n\nКогда я откровенно рассказываю о себе людям, которым доверяю, я пересматриваю свои старые негативные мысли. Мои ал-аноновские друзья помогают мне увидеть, что эта критика была несправедливой. Никто, вроде, не принимает меня за ничтожество из-за моей улыбки. В Ал-Аноне я могу перестать прятаться. Я даже могу улыбаться во весь рот.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Даже когда мне за что-то стыдно, кто-нибудь из содружества может помочь мне вдруг увидеть ситуацию в новом свете. С помощью членов содружества, если я готова это позволить, правда меня освободит от стыда.\n\n_«Мы доходим до точки, когда демоны, наводящие на нас ужас, все уменьшаются, а мы растем»._\n\n_Август Уилсон_"
      }
    },
    "daily_21-04": {
      "21 апреля": {
        "title": "21 апреля",
        "desc": "Мужество Меняться - 21 апреля",
        "id": "112",
        "pubDate": "2024-04-21T00:00:00.000Z",
        "content": "В Ал-Аноне я стал особенно ценить наше единодушие при всем нашем разнообразии. Четвертая традиция говорит о том, что каждая группа самостоятельна и может проводить собрания так, как этого хотят ее члены, при условии соблюдения Традиций и сохранения единства Ал-Анона. Некоторые группы придерживаются предложенной формы проведения собраний, другие пользуются несколько измененной формой.\n\nДолжен ли я расстраиваться из-за того, что какая-то группа Ал-Анона ведет собрания несколько иначе, чем я привык? Почему я дожжен считать, что _моя_ модель _правильная_? Когда я напоминаю себе, что надо оставаться открытым, я вижу, что принципы программы здесь и там одинаковы, и неважно, в какую группу я пришел или в каком городе я нахожусь.\n\nКаждый из нас играет важнейшую роль в нашем замечательном содружестве, мы все поддерживаем друг друга по мере того, как выздоравливаем от последствий алкоголизма. Благодаря прочному фундаменту любви и поддержки, на котором мы стоим, наши индивидуальные различия делают нас всех вместе только богаче.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* В совершенном порядке мироздания, задуманного моей Высшей Силой, все прекрасно. Я буду молиться о том, чтобы избавиться от своей косности и быть способным видеть красоту единства в разнообразии.\n\n_«Нелепое единообразие – блажь мелких душ»._\n\n_Ральф Уолдо Эмерсон_"
      }
    },
    "daily_22-04": {
      "22 апреля": {
        "title": "22 апреля",
        "desc": "Мужество Меняться - 22 апреля",
        "id": "113",
        "pubDate": "2024-04-22T00:00:00.000Z",
        "content": "С первого взгляда поиск моих недостатков характера, ошибок, изъянов и причиненного мною зла может выглядеть, как еще один предлог для предъявления счетов самому себе. Вот почему так важно достаточно долго работать над первыми тремя шагами, которые служат возведению прочной духовной основы.\n\nВ трех первых шагах мы признаем, в чем мы бессильны перед алкоголизмом, перед другими людьми, и узнаем, что Высшая Сила, более могущественная, чем мы, в своих возможностях ничем не ограничена. Мы решаем препоручить нашу волю и нашу жизнь этой Высшей Силе. Мы освобождаемся от ношы, которая никогда не была нашей ношей. И мы начинаем относиться к себе с большей добротой и большим реализмом.\n\nКогда мы беремся за следующие шаги, мы это делаем для собственного блага. Мы начинаем бесконечно благодарное дело и движемся вперед под руководством Высшей Силы. Это позволяет нам быть гораздо снисходительнее к своему выздоровлению.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Первые три шага – краеугольный камень моего роста. Независимо от сроков моего пребывания в программе я без колебаний буду держаться этой основы моего духовного здоровья.\n\n_«Я теперь имею перед собой ясную цель и программу для ее достижения. Она – мой путеводитель в самосовершенствовании, достижении внутреннего согласия с собой и лучшего способа жизни»._\n\n_«Дилемма брака с алкоголиком»._"
      }
    },
    "daily_23-04": {
      "23 апреля": {
        "title": "23 апреля",
        "desc": "Мужество Меняться - 23 апреля",
        "id": "114",
        "pubDate": "2024-04-23T00:00:00.000Z",
        "content": "Когда я пришел в Ал-Анон, у меня не было никаких чувств. Потеряв работу, я заявил: «Нет проблем, переживу». Когда у нас родился ребенок, я сказал: «Что тут огород городить, день как день!» Ничто меня не трогало. Я был как неживой.\n\nМои друзья из Ал-Анона уверяли, что у меня есть чувства, но я потрерял с ними связь за все годы жизни в семейной болезни алкоголизма; я просто отрицал малейшие проявления гнева, радости или горя. По мере выздоровления я начал испытывать чувства, и это было тревожно. Какое-то время я даже подумал, что мое здоровье хуже некуда, потому что это было довольно неуютно. Но друзья из Ал-Анона меня заверили, что это нормальный процесс. Я стал способен испытывать чувства, и действительно, дискомфорт скоро прошел. Постепенно я становился полноценным человеком.\n\nПока я вскрывал свои чувства глубоко внутри, они были тяжелыми и вредоносными тайнами. Когда я их освободил, они стали выражением моей жизненной силы.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я буду изредка делать паузы, чтобы понять, что чувствую. Этот день мне, возможно, принесет радость или грусть, но и то и другое чувство мне напомнят, что я живой.\n\n_«Я не поменяю радость своего сердца на сокровища масс; так же как я не захочу, чтобы слезы мои превратились… в спокойствие. Я горячо надеюсь, что вся моя жизнь на этой земле будет соткана из слез и смеха._\n\n_Калил Джибран_"
      }
    },
    "daily_24-04": {
      "24 апреля": {
        "title": "24 апреля",
        "desc": "Мужество Меняться - 24 апреля",
        "id": "115",
        "pubDate": "2024-04-24T00:00:00.000Z",
        "content": "Когда что-то идет не так, как мне хотелось бы, я могу вспомнить девиз «Не суетись». Вместо того чтобы удвоить сои усилия, я могу притормозить и снова взглянуть на ситуацию. Ответ, который я ищу, возможно, лежит на поверхности, но иногда мне надо остановиться, прежде чем я его увижу.\n\nОднажды я пыталась пристигнуть к пальто съемную подкладку, но у меня ничего не получилось. Я изо всех сил тянула застежку-молнию, а она ни с места! В конце концов я поняла, что пытаюсь соединить молнию подкладки с передней молнией пальто. Неудивительно, что у меня ничего не получалось!\n\nСколько раз я именно так и поступала в своей жизни, стараясь добиться результата силой. Я пыталась «пристегнуться» к людям и ситуациям, к которым моя молния не подходила. В результате я стала чувствовать себя вечно обделенной и обескураженной. Но я научилась «не суетиться». Я могу не спеша посмотреть, подходит ли мне то, что мне казалось желанным, прежде чем погрузиться в это и не глядя пытаться «пристегнуться». Моя жизнь стала спокойней, потому что я больше не стараюсь навязать себя там, где мне нет\n\nместа.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Если мои планы сегодня наткнуться на препятствие, я на какое-то время отойду в сторонку и спокойно изучу ситуацию, прежде чем продолжать.\n\n_« «Не суетись». Подумай об этом девизе, когда ты спешишь что-нибудь сделать, а все идет не так… Ты сам удивишься, сколько для тебя может сделать один только девиз»._\n\n_«_ _Youth_ _\\_\\_and_ _the_ _Alcoholic_ _Parent_ _»_"
      }
    },
    "daily_25-04": {
      "25 апреля": {
        "title": "25 апреля",
        "desc": "Мужество Меняться - 25 апреля",
        "id": "116",
        "pubDate": "2024-04-25T00:00:00.000Z",
        "content": "Многие из нас обнаружили, что между собраниями телефон может оказаться настоящим спасательным кругом. Случается, что поначалу мы стесняемся звонить почти незнакомым людям, хотя большинство членов содружества благодарны тем, кто им звонит, так как такой разговор помогает им не меньше, чем позвонившему. «Старому» члену содружества бывает столь же полезно повторить азы Ал-Анона, как новенькому – о них впервые услышать. Наша сила в том, что мы учимся друг у друга.\n\nОсобенно полезно позвонить члену Ал-Анона, когда мы собираемся предпринять что-то новое или пугающее нас. Многие из нас звонят члену Ал-Анона перед тем, как как-то поступить, а потом – еще раз после осуществления поступка. Для тех из нас, кто раньше всегда действовал в одиночку, открывается возможность рассказать о своих страхах или поделиться своим мужеством с другим человеком в полной уверенности, что этот человек будет продолжать нас любить и поддерживать, что бы с нами не происходило. Когда мы говорим о том, что мы делаем и что мы чувствуем, перед тем как совершить ответственный шаг, становиться возможным действовать без страха и с душевным спокойствием.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я попрошу помощи у члена Ал-Анона. Если этот член занят или я не смогу с ним связаться, я позвоню другому.\n\n_«Мы должны учиться рассчитывать на других и согласиться с тем, что другие иногда рассчитываю на нас… В одиночку у нас ничего не получается»._\n\n_«_ _Alateen_ _–_ _Hope_ _for_ _Children_ _of_ _Alcoholic_ _»_"
      }
    },
    "daily_26-04": {
      "26 апреля": {
        "title": "26 апреля",
        "desc": "Мужество Меняться - 26 апреля",
        "id": "117",
        "pubDate": "2024-04-26T00:00:00.000Z",
        "content": "Когда мы впервые пришли в Ал-Анон, для многих из нас самыми важными словами, услышанными на собрании, были «Возьмите то, что вам нравиться, и оставьте остальное». Наша программа ничего не требует, она только рекомендует. Мы свободны из нее выбирать то, что нам подходит. Если мы с чем-нибудь не согласны, мы вовсе не обязаны это использовать. Если мы не готовы приступить к работе над шагом, использовать девиз или любой другой предложенный программой инструмент, мы можем подождать.\n\nМногим из нас понадобилось время, чтобы принять программу Ал-Анона как духовную. Если бы от нас требовалась вера в Высшую Силу для вступления в Ал- Анон, мы бы, возможно, никогда не стали присутствовать на собраниях групп. Однако многие в конце концов поверили в Высшую Силу благодаря тому, что мы свободны прийти к собственному пониманию этих слов в нужное для нас время. Таким образом, все, что мы узнаем, нами осмыслено.\n\nКогда мы берем то, что нам нравится, и оставляем остальное, мы себе разрешаем брать на вооружение новые идеи, принимать собственные решения и даже изменять собственное мнение.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Благодаря тому что я могу использовать то, что мне кажется полезным, и оставить остальное, я могу пользоваться опытом, силой духа и надеждой других членов Ал-Анона и в то же время продолжать следовать велениям собственного сердца.\n\n_«При помощи программы и моей Высшей Силы я сам избираю и организую жизнь, которой буду жить»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_27-04": {
      "27 апреля": {
        "title": "27 апреля",
        "desc": "Мужество Меняться - 27 апреля",
        "id": "118",
        "pubDate": "2024-04-27T00:00:00.000Z",
        "content": "Мое самоуважение растет, когда я себе нравлюсь и принимаю себя таким, какой я есть. Каждый раз, когда я основываю самооценку на результате своих дел или на том, что думают обо мне другие, я сам себе мешаю чувствовать себя хорошо. Даже если бы я мог всем нравиться, всех и каждого переделать на свой лад и разрешить все трудности, с которыми другие люди сталкиваются, даже если бы я мог сделать мир совершенным, я, вероятно, чувствовал бы себя не очень хорошо с самим собой. Ведь, чтобы осуществить эту неосуществимую задачу, мне пришлось бы отказаться от полноты своей личности.\n\nЯ не могу быть совершенным. Я не могу сделать других людей совершенными. Однако я достоин любви, уважения и радости. Пусть я каждый день помню, что я дитя совершенной Высшей Силы. Одно это требует от меня уважения к себе за то прекрасное, что мне даровано. Пока я буду об этом помнить, я не откажусь от своего «я» ради чего бы то ни было другого.\n\n---\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня, когда я окажусь перед выбором, я выберу тот путь, который позволит мне больше уважать себя.\n\n_«…Я учусь жить полной жизнью, такой жизнью, в которой я сам себе нравлюсь и забочусь о себе»._\n\n_«_ _Al_ _—_ _Anon_ _Faces_ _Alcoholism_ _»_"
      }
    },
    "daily_28-04": {
      "28 апреля": {
        "title": "28 апреля",
        "desc": "Мужество Меняться - 28 апреля",
        "id": "119",
        "pubDate": "2024-04-28T00:00:00.000Z",
        "content": "Иногда то, что мы воспринимаем как наши слабости, оказывается нашей силой. Мы получаем возможность для роста, которой иначе у нас не было бы. Я всю жизнь молилась о мужестве, но благодаря своей застенчивости поняла, что мужество во мне есть, мне просто надо им воспользоваться.\n\nНа группах я не выступала из страха быть смешной. Я садилась сзади и хранила свои тайны. Но, постепенно слушая, как другие рассказывают мою собственную историю, я почувствовала, как мой страх отступает. Собрав мужество, о котором я даже не подозревала, я стала делиться с некоторыми членами, которые переживали, как мне казалось, те же ситуации, что я. Со временем я уже поделилась с таким количеством друзей из Ал-Анона с глазу на глаз, что мне стало совсем легко выступать перед всей группой.\n\nЕсли бы я была просто освобождена от всякого страха, я бы никогда не узнала, что способна действовать самостоятельно. Огромное мужество, необходимое для того, чтобы выступать в зале, полном незнакомых людей, мне было вовсе не нужно. Мне нужно было только чуть мужества для того, чтобы сделать следующий маленький шаг. Ровно столько, сколько у меня и было для достижения моей цели.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Абсолютно все, что во мне есть, может служить для моего блага. Если я чего-то боюсь и чувствую себя неуверенно, я сегодня вспомню, что мой страх – знак того, что мне надо чему-то научиться.\n\n« _Это, возможно, не тот ответ, который я хотела бы получить, но мне надо вспомнить, что это, вероятно, именно тот ответ, который мне нужен»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_29-04": {
      "29 апреля": {
        "title": "29 апреля",
        "desc": "Мужество Меняться - 29 апреля",
        "id": "120",
        "pubDate": "2024-04-29T00:00:00.000Z",
        "content": "Я вырос с чувством вины, в бесконечных порицаниях, среди ядовитой критики и в постоянном страхе. Даже сегодня, после многих лет выздоровления в Ал-Аноне, когда я вспоминаю ошибки прошлого, я склонен считать себя виноватым, преувеличивать значение своих ошибок и быть о себе очень низкого мнения.\n\nВ Ал-Аноне я учусь себя оценивать с большим реализмом. Разумеется, я боролся с алкоголизмом и несколько раз падал. Еще я совершил кучу ошибок, не связанных с алкоголизмом. Но я не злой человек. Пора мне перестать относиться к себе так, как если бы я был нехорошим человеком.\n\nБыло время, когда мне казалось, что у меня только одна способность – все портить. Сегодня, когда я учусь верить в себя и в то, что могу положительно влиять на свою жизнь, я стал способен видеть свои ошибки, не раздувая их значение до невероятных размеров. Я учусь не повторять этих ошибок и просить прощения за причиненное зло.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я перестану приковывать себя к прошлому безнадежным чувством вины и преувеличением своих ошибок. Я лучше буду смотреть прошлому в лицо и залечу свои старые раны для того, чтобы сегодня двигаться вперед к более полной, разнообразной и радостной жизни.\n\n_«Вовсе не обязательно жить в постоянном хаосе для того, чтобы совершенствоваться»._\n\n_Джон С. Лили_"
      }
    },
    "daily_30-04": {
      "30 апреля": {
        "title": "30 апреля",
        "desc": "Мужество Меняться - 30 апреля",
        "id": "121",
        "pubDate": "2024-04-30T00:00:00.000Z",
        "content": "Я не знаю, почему кран в моей ванной комнате стал капать. Я терпеливо смотрел, как он капает. Капля за каплей. Иногда я пытался туже закрутить кран, но, честно говоря, я ждал, чтобы он сам перестал капать. Этого, естественно, не произошло. Со временем он стал протекать все больше, наделал много бед, и мне пришлось обратиться за помощью.\n\nЯ не могу вам сказать, как часто я подходил к своим проблемам по этой схеме. Разумеется, безрезультатно. Благодаря Ал-Анону я больше не жду, чтобы ситуация взорвалась, прежде чем ею заняться. Делиться своими чувствами на группах и говорить о них с отдельными членами содружества – вот что оказалось для меня одним из самых полезных инструментов программы. Когда я свои испытания облекаю в слова, они становятся для меня более реальными и мне труднее делать вид, что они не существуют. В результате я стал способен идти навстречу проблемам на стадии легкого раздражения и решать их, пока они еще не раздулись и не придавили меня. Сегодня я потерял интерес к драматизированию ситуаций; я предпочитаю жить реальной жизнью.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я честно буду говорить о том, что меня изводит. Моя жизнь нуждается в моем к ней внимании.\n\n_«Одной из самых полезных сторон содружества Ал-Анон/ Алатин является то, что мы можем говорить о нашей проблеме с полной уверенностью, что нас не будут судить за нашу откровенность»._\n\n_«Living With Sobriety»_"
      }
    }
  },
  "may": {
    "daily_01-05": {
      "1 мая": {
        "title": "1 мая",
        "desc": "Мужество Меняться - 1 мая",
        "id": "122",
        "pubDate": "2024-05-01T00:00:00.000Z",
        "content": "Недавно на группе нас попросили дополнить фразу: «Если бы … , то я был бы счастлив». Многим из нас захотелось ответить, что мы были бы счастливы, если бы наши близкие обрели трезвость или по-другому свою трезвость проживали. Были и другие «если бы»: если бы мой начальник, моя семья, моя работа , правительство, мое финансовое положение изменились так, как я хочу, я был бы счастлив. Стало очевидно, что многие из нас отложили свое счастье до наступления обстоятельств, от нас не зависящих.\n\nВспомнив о Первом Шаге, мы признали, что бессильны перед людьми, обстоятельствами и явлениями. Эти «если бы» делали нашу жизнь неуправляемой, но Сила, более могущественная, чем мы, могла вернуть нам здравомыслие. Многие из нас решили препоручить эти «если бы» Высшей Силе. После этого мы перестали выступать как жертвы, ожидающие, чтобы люди и обстоятельства вокруг нас изменились. Мы решили действовать более активно в наших поисках счастья здесь и сейчас.\n\n**Напоминание на сегодня**\n\nВ моей жизни существует много того, что я изменить не могу. Я могу изменить свое отношение. Сегодня я способен принять жизнь такой, какая она есть. В настоящее мгновение я могу быть благодарным за то, что имею, и счастлив тем, что у меня есть здесь и сейчас.\n\n« _В жизни существует так много, так много того,_\n\n_что может сделать нас всегда счастливыми._\n\n_Большинство людей выдвигают счастью свои условия._\n\n_Счастье может испытать только тот, кто не ставит никаких условий»._\n\n_Артур Рубинштейн_"
      }
    },
    "daily_02-05": {
      "2  мая": {
        "title": "2  мая",
        "desc": "Мужество Меняться - 2  мая",
        "id": "123",
        "pubDate": "2024-05-02T00:00:00.000Z",
        "content": "Порой я так сосредотачиваюсь на своих проблемах, что не замечаю посланного мне руководства. Но стоит мне признать, что никакой надобности разрешать их самостоятельно нет, чтобы я услышал, что говорят другие, и принял руководство Высшей Силы. И тогда я становлюсь способным видеть дальше моих проблем и их решать.\n\nЯ понял это, когда попал в жуткую снежную метель. Ничего не было видно, даже обочину нельзя было разглядеть, и я уже не понимал, где начало и конец дороги к моему дому. Сначала я пытался разобраться, но в конце концов сдался и остановил машину в ожидании конца метели. И вдруг я понял, что могу доехать до дома, ориентируясь по деревьям, растущим вдоль дороги и указывающим мне путь.\n\nКогда я признаю, что помощь может прийти в самой неожиданной форме, я могу отпустить проблему и приготовиться принять помощь.\n\n**Напоминание на сегодня**\n\nЯ могу очень многое делать для самого себя, но я не всесилен. Я нуждаюсь в помощи, поддержке и руководстве со стороны моей Высшей Силы и моих друзей из Ал-Анона. Сегодня, заметив, что бьюсь над задачей, я приостанавливаю свои усилия на достаточно долгое время, чтобы протянуть руку и получить помощь.\n\n_«…как только мы научимся отстраняться от проблемы,_\n\n_помощь и дружеская забота других членов содружества_\n\n_окажутся большой поддержкой и помогут нам понять,_\n\n_как много программа Ал-Анона может для нас сделать»_\n\n_«_ _This_ _Is_ _Al_ _—_ _Anon_ _»_"
      }
    },
    "daily_03-05": {
      "3  мая": {
        "title": "3  мая",
        "desc": "Мужество Меняться - 3  мая",
        "id": "124",
        "pubDate": "2024-05-03T00:00:00.000Z",
        "content": "Отстранение. С первого взгляда отстранение может показаться проявлением холодности и равнодушия, полностью лишенным любви. Но я пришла к убеждению, что отстранение – чудесный дар: я даю право тем, кого люблю, быть самими собой.\n\nЯ отказываюсь лишать их возможности испытывать радость и веру в собственные силы, сопровождающие самостоятельные достижения. Постоянно навязываясь, пытаясь защитить их от неудач и болезненных испытаний, я оказываю им очень плохую услугу. Как говорил Марк Твен, «человек, который тащит кота за хвост, узнает нечто, что иначе не узнал бы».\n\nМне тяжело смотреть, как другой человек мучается или выбирает путь, который , как мне кажется, приведет его к страданиям. Часто мои попытки прийти на помощь обусловлены моим желанием избавить его от этих страданий.\n\nСегодня я учусь проживать свой страх, свое горе и свою тревогу. Это наполняет меня желанием верить, что другие тоже переживают такой процесс роста, потому что я по опыту знаю, какие это может принести плоды.\n\n---\n\n**Напоминание на сегодня**\n\nИногда мы проявляем больше любви, когда позволяем другому человеку самому отвечать за свои поступки, даже если это тяжело для нас обоих. В перспективе мы оба от этого выиграем. Сегодня приоритетом в моей жизни я сделаю любовь.\n\n\\_\\_\n\n_«Все, что мне надо делать, — это убрать от другого руки и включить свое сердце»._\n\n_«_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_04-05": {
      "4 мая": {
        "title": "4 мая",
        "desc": "Мужество Меняться - 4 мая",
        "id": "125",
        "pubDate": "2024-05-04T00:00:00.000Z",
        "content": "Кто я? Придя в Ал-Анон, я думала, что знаю ответ на этот вопрос, но неожиданно обнаружила, что все ответы устарели, потому что я уже очень давно не задавалась этим вопросом. Я могла говорить о вкусах, мнениях, чувствах, чертах характера алкоголиков любых других людей из моего окружения, но про себя я ничего не знала.\n\nАл-Анон дал мне в руки программу Двенадцать Шагов, благодаря которой я смогла узнать, кто я. Когда я произвела глубокий, бесстрашный нравственный самоанализ и поделилась его результатами с человеком, которому доверяла (Четвертый и Пятый Шаги), я поняла, насколько мне это помогло. Впервые за многие годы я уделяла самой себе столько внимания! Многое о себе я узнала, слушая выступления других на собраниях группы, поскольку стала яснее осознавать собственные мысли и чувства.\n\nСегодня я знаю, что я страстная натура с широкой душой, что я честна, тактична, но упряма и категорична и что у меня часто меняется настроение. Я знаю, что думаю и чувствую по поводу самых разных вещей, и замечаю, когда эти мнения и чувства меняются. Ал-Анон вернул мне то единственное, что мне на самом деле всегда принадлежало, — меня саму.\n\n**Напоминание на сегодня**\n\n«Выздоровление» — какое замечательное слово! Это возвращение к чему-то забытому. Сегодня я буду помнить, что это забытое – я сама.\n\n_«Тот, кому удается обрести себя,_\n\n_будет обладать дворцом,_\n\n_в котором он сможет достойно прожить все дни своей жизни»._\n\n_Джеймс Миченер_"
      }
    },
    "daily_05-05": {
      "5 мая": {
        "title": "5 мая",
        "desc": "Мужество Меняться - 5 мая",
        "id": "126",
        "pubDate": "2024-05-05T00:00:00.000Z",
        "content": "Мне было трудно понять, что такое смирение, потому что с детства меня учили ставить на первое место желания и нужды других, а на собственные чувства и потребности не обращать внимания. В Ал-Аноне я узнала, что настоящее смирение не унизительно и не требует, чтобы я игнорировала собственные потребности. На самом деле смирение определяется не том, сколько я делаю для других, а моей готовностью выполнять свою часть работы в моих отношениях с Богом, как я Его понимаю.\n\nЯ начинаю понимать, что такое смирение, когда выполняю Первый Шаг. Признавая свое бессилие, я оставляю за Силой, более могущественной, чем я, возможность делать все то, что мне неподвластно. Иными словами, я начинаю понимать, что является мой ответственностью, а что нет. Когда все это становится ясно, мне легче увидеть, где мои дела, где дела других, и препоручить Богу остальное.\n\n**Напоминание на сегодня**\n\nЧасть моей работы над смирением – способствовать своему собственному благу. Сегодня я проявляю к себе такую же любовь, какую бы я проявила к любому другому человеку.\n\n_«Мы не можем сказать, что может с нами произойти в странной мешанине, составляющей жизнь. Но мы можем решать, что будет происходить внутри нас,_\n\n_как мы это проживем, что мы с этим сделаем,_\n\n_а только это на самом деле важно»._\n\n_Джозеф Форт Ньютон_"
      }
    },
    "daily_06-05": {
      "6  мая": {
        "title": "6  мая",
        "desc": "Мужество Меняться - 6  мая",
        "id": "127",
        "pubDate": "2024-05-06T00:00:00.000Z",
        "content": "Пятый Шаг меня пугал, потому что предлагал мне открыть мои самые темные тайны другому человеку. Боясь быть отвергнутым из-за своих недостатков, я столько энергии потратил на то, чтобы скрывать правду, что, даже когда никто меня не отвергал, я чувствовал себя столь же одиноким и изолированным, как если бы меня отвергли.\n\nПочувствовав, что я больше не могу так жить, я нашел себе наставника и попросил его помочь мне. Делая Пятый Шаг, я рассказал о некоторых чертах моего характера и поступках, которых стыдился больше всего. Мой наставник засмеялся: «Видишь ли, я смеюсь потому, что пять лет тому назад я почти слово в слово сказал то же самое своему наставнику!»\n\nЯ никогда не думал, что мой опыт настолько типичен. Мне бы никогда не пришло в голову, что, признаваясь в том, что , как я думал, отличает меня от других, я обнаружу, какие мы все одинаковые.\n\n---\n\n**Напоминание на сегодня**\n\nМногие члены Содружества испытали стыд и страх, многие испытали радость. Сегодня я делюсь этими чувствами с другими, и это позволяет мне спокойнее идти по жизни.\n\n_«В глубине души я прекрасно знал,_\n\n_что не найду настоящего облегчения,_\n\n_пока не вынесу свою проблему на свет Божий_\n\n_и не поговорю о ней с другим человеком…»_\n\n_«_ _As_ _We_ _Understood_ _»_"
      }
    },
    "daily_07-05": {
      "7  мая": {
        "title": "7  мая",
        "desc": "Мужество Меняться - 7  мая",
        "id": "128",
        "pubDate": "2024-05-07T00:00:00.000Z",
        "content": "Почему мне так трудно принять, что алкоголизм – болезнь? Разве я стал бы ругать больного диабетом или раком за проявления его болезни? Нет, конечно. Я знаю, что одной воли мало, чтобы победить болезнь. Если бы алкоголики могли просто перестать пить по своему хотению, многие давно бы обрели трезвость. Бесполезно умолять, обвинять или уговаривать не болеть туберкулезного больного; я не буду терять время на то, чтобы умолять, обвинять или уговаривать алкоголика.\n\nИтак, я принимаю решение перестать упрекать алкоголика за то, что он не может контролировать, в том числе за его тягу к алкоголю. Лучше я направлю свои усилия туда, где они могут принести плоды: я займусь собственным выздоровлением. Я знаю, что выздоровление одного члена семьи может благотворно сказаться на всех остальных ее членах. Выздоравливая, я могу эффективнее содействовать благополучию тех, кого люблю, чем пытаясь бороться с неподконтрольной им болезнью.\n\n---\n\n**Напоминание на сегодня**\n\nКогда я принимаю факт, что алкоголизм – болезнь, я легче могу признать, что меня тоже поразило нечто от меня не зависящее, и начать выздоравливать от последствий этой болезни.\n\n_«Независимо от того, обрел алкоголик трезвость или нет,_\n\n_члены его семьи должны уже сейчас_\n\n_работать над собственным выздоровлением в эмоциональной сфере»._\n\n_«Руководство для семьи алкоголика»_"
      }
    },
    "daily_08-05": {
      "8  мая": {
        "title": "8  мая",
        "desc": "Мужество Меняться - 8  мая",
        "id": "129",
        "pubDate": "2024-05-08T00:00:00.000Z",
        "content": "Да, но…» — эти два слова стали для меня сигналом, что я отказываюсь принять то, перед чем я бессильна. Моя вселенная полна прекрасных даров: в ней и красота, и содружество, полное любви, и задачи, укрепляющие меня и готовящие меня к полноценной жизни. Стоит ли отрицать эти дары и желать, чтобы все было по-другому? Разве что-нибудь изменится по моему хотению? Нисколько! Я предпочитаю принять дары с благодарностью, радоваться им в полной мере и смиренно признать реальность, которую дарит мне Высшая Сила, без всяких «да, но…».\n\nГрубый тон, ранящее слово, проявление равнодушия другого человека обычно длятся всего несколько минут. Какую цену я готова платить, цепляясь к этим минутам?\n\nРеальность не обязательно должна мне нравиться, мне просто надо ее принять такой, какая она есть. Сегодняшний день слишком ценный, чтобы растрачивать его, обижаясь на людей и обстоятельства, изменить которые я не могу. Когда я принимаю все как есть, я становлюсь разумной и спокойной. Если же я все время надеюсь на то, что что-нибудь изменится, о душевном покое можно забыть.\n\n---\n\n**Напоминание на сегодня**\n\nХотя я отвечаю за изменение того, что в моих силах, я должна отпустить все остальное, если хочу душевного покоя. Только сегодня я проявлю к себе достаточно любви, чтобы перестать бороться против того, что мне не принадлежит.\n\n_«Сдавшись, ты можешь добиться победы»_\n\n_Овидий_"
      }
    },
    "daily_09-05": {
      "9 мая": {
        "title": "9 мая",
        "desc": "Мужество Меняться - 9 мая",
        "id": "130",
        "pubDate": "2024-05-09T00:00:00.000Z",
        "content": "Однажды вечером, когда я никак этого не ожидала, одна из членов Ал-Анона сделала мне комплимент. Этот знак доброго отношения вызвал во мне чувство неловкости, так как мне казалось, что я этого комплимента не заслуживаю. Я стала уверять эту женщину, что она ошибается, но она настояла на своем и сказала, что я заслужила этот комплимент и еще много других. Тут я стала понимать, насколько моя самооценка понизилась за годы жизни с алкоголиком. Я даже представить себе не могла, что во мне может быть что-нибудь хорошее!\n\nНаставница порекомендовала мне составить список того, что мне нравится в самой себе. Это было трудно и неловко, и список у меня получился короткий, но лиха беда начало. Когда я показала его своей наставнице, она согласилась со всеми достоинствами, которые я в себе обнаружила, и не позволила мне их отрицать, когда я попробовала обратить её внимание на мои недостатки. В результате я стала учиться относиться к себе с любовью и видеть в себе достоинства, заслуживающие комплиментов.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Один из способов научиться относиться к себе с любовью – это принимать любовь к себе других. Даже если мне кажется, что я её не заслуживаю, я могу быть благодарной другому человеку за его доброту. Если мне что-то нравится в другом человеке, я, в свою очередь, могу сказать ему это. Небольшой жест может много сделать для утешения страдающей души.\n\n_«Я слышала, как члены Ал-Анона утверждали,_\n\n_что они снова обрели самоуважение._\n\n_У меня никогда в жизни не было никакого самоуважения,_\n\n_так что любить человека по имени Я_\n\n_было для меня чем-то совсем новым»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_10-05": {
      "10 мая": {
        "title": "10 мая",
        "desc": "Мужество Меняться - 10 мая",
        "id": "131",
        "pubDate": "2024-05-10T00:00:00.000Z",
        "content": "Как я благодарен, что принадлежу к содружеству, где каждый говорит сам за себя! В Ал-Аноне нет официального представителя, нет авторитетного лица, докладывающего о «нашем» опыте. Только я один могу рассказать свою историю.\n\nМеня очень поддерживает то, что я член группы, куда входят люди с проблемами и чувствами, похожими на мои. Несмотря на то, что у нас много общего, у каждого члена Ал-Анона своя мудрость , ею он и делится. Благодаря тому, что каждый делится с другими своим опытом, силой духа и надеждой, мы узнаем, как каждый приспосабливает инструменты программы к своей конкретной ситуации. Мы вольны брать то, что нам нравится, и оставлять другое, и каждый может воспользоваться индивидуальным подходом любого члена группы для достижения общей цели – выздоровления от последствий алкоголизма. Вот почему в своих выступлениях я избегаю оборотов вроде «Это для нас проблема» или « Мы привыкли поступать так или этак…». Я воспринимаю свое выступление скорее как возможность лучше увидеть самого себя.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я буду говорить от своего имени с уверенностью, что меня поддерживает содружество мужчин и женщин, понимающих меня так, «как мало кто способен меня понять».\n\n_«Наше выздоровление зависит от нашей способности_\n\n_рассказать нашу собственную историю, а не историю_\n\n_алкоголика или другого члена Ал-Анона или Алатина»._\n\n_«Why Is Al-Anon Anonymous?»_"
      }
    },
    "daily_11-05": {
      "11 мая": {
        "title": "11 мая",
        "desc": "Мужество Меняться - 11 мая",
        "id": "132",
        "pubDate": "2024-05-11T00:00:00.000Z",
        "content": "Я провожу с собой больше времени, чем с кем бы то ни было. Разве не логично потратить немного сил для того, чтобы сделать это время как можно более плодотворным? Ни один человек не может меня оградить от чувства одиночества, но моя внутренняя пустота _может_ быть заполнена. Я могу начать ценить собственное общество. Я могу быть себе лучшим другом.\n\nМногие из нас, страдающие от последствий алкоголизма близкого, разделяют иллюзию, что только другой человек – чаще всего алкоголик — может заполнить эту внутреннюю пустоту: « Если бы он был внимательнее ко мне, если бы она не пила, если бы она сейчас была со мной, я не чувствовал бы себя так одиноко…» Однако, многие из нас продолжают страдать от чувства одиночества, даже когда эти условия выполнены.\n\nСегодня, когда я останусь один, я буду знать, что я – в хорошем обществе. Когда я перестаю ждать, чтобы другие восполнили все мои потребности, то нахожу новые, увлекательные способы пользоваться собственной компанией. Когда во мне возникает чувство одиночества, я прошу поддержки и утешения у своей Высшей Силы, которая меня никогда не покидает.\n\n**Напоминание на сегодня**\n\nСегодня я посвящу немного времени исследованию моих отношений с самым близким мне человеком – с самим собой.\n\n_«Какой приятный сюрприз – обнаружить, что человек,_\n\n_даже когда он один,_\n\n_может быть настолько неодиноким»._\n\n_Эллен Берстин_"
      }
    },
    "daily_12-05": {
      "12  мая": {
        "title": "12  мая",
        "desc": "Мужество Меняться - 12  мая",
        "id": "133",
        "pubDate": "2024-05-12T00:00:00.000Z",
        "content": "Я часто сомневаюсь в существовании какой-то силы, интересующейся тем, что происходит в этом мире, а тем более моей жизнью. Я по природе агностик, и мне легче сомневаться, чем верить.\n\nОднако я вдруг вспоминаю, как что-то привело меня в Ал-Анон в самый мрачный период моей жизни. Я думаю о том, как музыка и слова некоторых песен дали мне силы продолжать жить, когда легче было бы все оставить. Я вижу, как меня поддерживает честность друзей по Ал-Анону, которые день за днем, неделя за неделей, год за годом делятся на собраниях групп своими самыми сокровенными мыслями. Я осознаю, что в глубине души какая-то часть меня самого жаждет для меня добра и толкает на поиски мира, счастья, правильного пути и полноты жизни.\n\nИ я начинаю ставить свои сомнения под сомнение.\n\n**Напоминание на сегодня**\n\nКогда я чувствую, что нахожусь очень далеко от Высшей Силы, я должен очень внимательно слушать. Я слушаю на собраниях, я слушаю музыку, я прислушиваюсь к мудрости, которой полна наша литература, и я стараюсь оставаться открытым к тому, что слышу. Я никогда не знаю, откуда мне будет послан знак.\n\n_«Изредка созерцайте что-нибудь нерукотворное: горы, звезды, поворот реки. Это наполнит вас мудростью, терпением и утешением, а главное – уверенностью, что вы не одиноки в этом мире»._\n\n_Сидни Ловетт_"
      }
    },
    "daily_13-05": {
      "13  мая": {
        "title": "13  мая",
        "desc": "Мужество Меняться - 13  мая",
        "id": "134",
        "pubDate": "2024-05-13T00:00:00.000Z",
        "content": "Мне легче принимать решения, когда я не позволяю себе думать о том, что могу пострадать от их последствий, а вспоминаю, что от меня зависит, получу ли я от них радость. С тех пор как я пришел в Ал-Анон, я принимаю решения более осознанно. Я проделываю всю зависящую от меня работу, а результат препоручаю Богу. Результаты часто очень хорошие. Но даже если это не так, я могу радоваться, что выполнил свою часть работы.\n\nМногие годы я избегал принимать решения, потому что был уверен, что существует «единственно верное» решение, которое магическим образом принесет именно то, что мне надо, но я никогда не знал, какое оно. Я всегда ждал последней минуты и никогда не был удовлетворен своим решением. Сегодня я знаю, что ничего не решать – это _тоже решать_.\n\nПринятие решения освобождает. Когда я сделал свой выбор, мне остается довериться Высшей Силе и верить, что последствия будут такими, какими должны быть. Достаточно мне слегка изменить свою установку, и, вместо того чтобы ждать их со страхом и беспокойством, я могу предвкушать их с радостью и надеждой.\n\n**Напоминание на сегодня**\n\nСегодня я поверю в свою способность действовать. В подходящий момент я выберу из всех решений наилучшее и позволю себе радоваться его результатам.\n\n_«Порой энтузиазм, с которым мы ждем изменений,_\n\n_зависит от нашей готовности сделать ставку на то,_\n\n_что принесет нам завтрашний день,_\n\n_без страха рискнуть тем, что мы имеем сегодня»._\n\n_«_ _Living_ _With_ _Sobriety_ _»_"
      }
    },
    "daily_14-05": {
      "14  мая": {
        "title": "14  мая",
        "desc": "Мужество Меняться - 14  мая",
        "id": "135",
        "pubDate": "2024-05-14T00:00:00.000Z",
        "content": "Выздоровление в Ал-Аноне – это процесс, требующий усердия, терпения и последовательности для достижения наилучших результатов. Регулярное посещение собраний, практическое применение Шагов и принципов Ал-Анона и в любое время дня приводят к более полноценной и радостной жизни.\n\nИногда результаты наших усилий очевидны, но порой возникает ощущение, что мы достигли какого-то порога и дальше двигаться не можем. Если мы продолжаем переставлять ноги и работать над программой, мы обнаруживаем, что никакого порога нет и можно двигаться дальше. В тот самый миг, когда нам кажется, что кончилось наше терпение, вдруг открывается какая-то дверь, и мы делаем гигантский шаг вперед. Мы обнаруживаем, что ни одно мгновение прошлого не прошло даром: даже не осознавая этого, мы спокойно впитывали в себя программу. Большинство из нас считает, что результаты стоят того, чтобы набраться терпения.\n\n**Напоминание на сегодня**\n\nНезависимо от того, вижу я быстрые результаты или нет, сегодня я решаю «упорствовать в Ал-Аноне».\n\n_Терпение – ключ к раю._\n\n_Турецкая пословица_"
      }
    },
    "daily_15-05": {
      "15  мая": {
        "title": "15  мая",
        "desc": "Мужество Меняться - 15  мая",
        "id": "136",
        "pubDate": "2024-05-15T00:00:00.000Z",
        "content": "Когда я пришла в Ал-Анон, я с подозрением относилась к объятиям, которые там наблюдала. После окончания собрания я спешила к выходу, чтобы их избежать. У меня в голове не укладывалось, как такие на первый взгляд респектабельные люди могут так себя вести. В моем детстве не было подобных нежностей, не было их и в моей нынешней семье. А те физические контакты, с которыми я была знакома, были отрицательными.\n\nЧлены Ал-Анона проявили ко мне большое терпение, даже когда я отворачивалась от их объятий. Они приглашали меня приходить на группу , соблюдали мои границы, не осуждали и не обсуждали мою потребность в свободном пространстве между нами. Один за другим они садились рядом со мной, когда я плакала, и смеялись со мной, когда я смеялась. Совсем посторонние люди делились своим опытом, силой и надеждой, как если бы мы были близкими друзьями.\n\nВ этой спокойной и доброжелательной обстановке я пришла к мысли, что можно по- разному выражать бескорыстную любовь. Независимо от того, выражаю я свою любовь физическим прикосновением или нет, я могу найти помощь, силу духа и утешение каждый раз, когда члены Ал-Анона меня поддерживают. Сегодня я нахожу способы выражать свою любовь к другим.\n\n---\n\n**Напоминание на сегодня**\n\nЯ не позволю своим старым страхам быть преградой на пути поддержки, которую мне предлагают. Я достойна любви и уважения.\n\n_«Любовь не утешение, а свет»._\n\n_Симона Вейль_"
      }
    },
    "daily_16-05": {
      "16 мая": {
        "title": "16 мая",
        "desc": "Мужество Меняться - 16 мая",
        "id": "137",
        "pubDate": "2024-05-16T00:00:00.000Z",
        "content": "Восьмая традиция гласит: «Работа, связанная с выполнением Двенадцатого Шага Ал-Анона, должна всегда вестись на общественных началах…» мы собираемся как содружество равных, и никто не может быть ни руководителем, ни экспертом. Каждый член может способствовать врачующей силе нашей программы, просто делясь своим опытом, силой духа и надеждой. Совсем не обязательно и даже нежелательно обладать специальной подготовкой или специальной квалификацией, достаточно быть членом Ал-Анона.\n\nДело в том, что помощь, которую мы оказываем друг другу, не профессиональная и преследует конкретную цель. Ал-Анон не претендует на решение всех проблем и исцеление от всех болезней. Наша программа предлагает чрезвычайно эффективный подход к выздоровлению от последствий алкоголизма близкого. Однако нам иногда приходится сталкиваться с проблемами, которыми Ал-Анон не занимается. В таком случае некоторые из нас сочли полезным, кроме применения программы Ал-Анона, искать помощи в других местах.\n\n**Напоминание на сегодня**\n\nКогда люди помогают друг другу, оставаясь самими собой и делясь собственным опытом, создается удивительно плодотворная атмосфера. Сегодня я буду способствовать этой взаимопомощи.\n\n_«…мы собираемся как равные и помогаем друг другу_\n\n_не потому, что одни из нас эксперты, а другие – ученики,_\n\n_а потому, что у всех у нас есть потребности и силы»._\n\n_«Двенадцать Шагов и Двенадцать Традиций Ал-Анона»_"
      }
    },
    "daily_17-05": {
      "17 мая": {
        "title": "17 мая",
        "desc": "Мужество Меняться - 17 мая",
        "id": "138",
        "pubDate": "2024-05-17T00:00:00.000Z",
        "content": "Китайская поговорка говорит: «Когда мы говорим о завтрашнем дне, боги смеются». Я думаю, что они смеются не потому, что считают нас смешными, а потому , что знают: будущее непредсказуемо. У нас нет иного выбора, как жить «только сегодня».\n\nЯ могу строить планы, но я не могу знать, каковы будут результаты. Ни один из придуманных мною сценариев дел на следующей неделе не способен предусмотреть то, что на следующей неделе действительно произойдет. Обстоятельства будут другими, и я тоже буду другим.\n\nЯ могу укоротить масштаб этого девиза и жить «только сейчас» или «только сию минуту». В таких коротких отрезках времени жизнь оказывается не только выносимой, но и ценной. В каждое конкретное мгновение, независимо от того, что происходит, если я сосредоточусь на своем пребывании здесь и сейчас, я знаю, что со мной все хорошо.\n\n**Напоминание на сегодня**\n\nНастоящий день не должен быть омрачен моими худшими опасениями относительно того, что будет завтра. Перестав бояться, я получаю свободу двигаться дальше. От какой плохой привычки я могу сегодня избавиться? На какой риск я могу смело идти? Какую радость я могу сознательно испытать? Какому счастью, пусть самому скромному, я могу сегодня порадоваться? Все, чем я обладаю, — это сегодня. Пусть я превращу сегодняшний день в самый яркий из когда-либо прожитых мною дней.\n\n_«Итак, не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем:_\n\n_довольно для каждого дня своей заботы»._\n\n_Евангелие от Матвея_"
      }
    },
    "daily_18-05": {
      "18  мая": {
        "title": "18  мая",
        "desc": "Мужество Меняться - 18  мая",
        "id": "139",
        "pubDate": "2024-05-18T00:00:00.000Z",
        "content": "Жизнь не всегда проста и спокойна, даже если мне этого хочется. Раньше, когда что-нибудь мне не нравилось, я предпочитал промолчать и не спорить. Мне казалось, что лучше перетерпеть, чем рисковать кого-то обидеть. Это обычно приводило к ужасным результатам. По мере того, как во мне росло недовольство, я становился раздражительным и безрассудным.\n\nСегодня я догадываюсь, что в превратностях судьбы есть определенная ценность, которую я раньше не видел. Когда я сталкиваюсь с чем-то, что мне противно, и принимаю меры, чтобы решать проблему, или выражаю свои чувства, есть шанс, что ситуация улучшится. Даже если она не улучшается, я частично освобождаюсь от напряжения, которое она во мне вызывает. Это для меня что-то новое, и мне пока не удается поступать так спонтанно: иногда я боюсь, иногда мои слова принимаются не очень доброжелательно. Однако, я чувствую себя лучше, когда начинаю жить своей жизнью, какой бы она ни была.\n\nОглядываясь назад, я вижу, насколько я продвинулся вперед. Разумеется, я добровольно никогда бы не выбрал те кризисные ситуации, в которых находился, но с тех пор как я в Ал-Аноне, я понял, что каждая проблема может мне помочь совершенствоваться, углублять свою веру и повышать чувство собственного достоинства.\n\n**Напоминание на сегодня**\n\nПо-китайски слово «кризис» изображается двумя черточками пером. Первая значит «опасность», а вторая – «возможность». Я буду искать то хорошее, что скрывается во всем, что со мной происходит.\n\n\\_\\_\n\n_«Нет такой проблемы, которая не прятала бы в себе подарка для нас»._\n\n_Ричард Бах_"
      }
    },
    "daily_19-05": {
      "19 мая": {
        "title": "19 мая",
        "desc": "Мужество Меняться - 19 мая",
        "id": "140",
        "pubDate": "2024-05-19T00:00:00.000Z",
        "content": "Раньше, когда кто-то со мной не соглашался, я это воспринимала как личное поражение. Если бы я нашла нужные слова, одежду, мнение, школу, работу, семью, любимого или нужных друзей, я бы не чувствовала себя отвергнутой.\n\nКакими я видела других? Они мне казались счастливыми и уверенными в себе, у них были ответы на все вопросы. Но так как я не подавала виду и носила маску, люди думали, что я тоже жила без забот и была счастлива. Раз они ошибались по поводу моих истинных чувств, значит, и я могла ошибаться и неправильно оценивать их чувства? Вряд ли только я одна что-то из себя строила. Разве я не сравнивала свои внутренние ощущения с тем, какими они казались внешне?\n\nВ Ал-Аноне я узнала, что кто-то может думать иначе, чем я, и мы оба можем быть правы. Раз нет такого положения, что кто-то обязательно должен быть неправ, мы все можем жить в гармонии друг с другом, оставаясь самими собой.\n\n**Напоминание на сегодня**\n\nКогда я начинаю сравнивать, я в проигрыше. Даже если на этот раз мне покажется, что я лучше другого, я могу быть уверена, что в следующий раз решу, что я хуже. Лучший способ перестать считать себя не на высоте – это перестать сравнивать себя с другими.\n\n_«Посещая собрания, мы постепенно начинаем понимать,_\n\n_что в большинстве случаев наш дискомфорт –_\n\n_следствие наших собственных установок»._\n\n_«Понимать себя и алкоголизм»_"
      }
    },
    "daily_20-05": {
      "20 мая": {
        "title": "20 мая",
        "desc": "Мужество Меняться - 20 мая",
        "id": "141",
        "pubDate": "2024-05-20T00:00:00.000Z",
        "content": "Навязчивые мысли могут быть так же невыносимы, как алкогольная зависимость. Самый верный способ справиться с ними – не допускать с самого начала, потому что стоит их только впустить, как они начинают расти и шириться, и остановить их уже невозможно.\n\nДо того как я окажусь во власти навязчивых мыслей, все-таки есть какой-то промежуток времени, когда я еще в состоянии избрать тот или иной путь. Я могу решить мысленно поиграть с темой, которая когда-то в прошлом уже брала меня в заложницы и поэтому представляет для меня опасность. Или же я могу распознать опасность и постараться выкинуть из головы любую мысль на эту тему, молясь Высшей Силе о помощи. Я могу обратиться к члену Ал-Анона и заручиться его поддержкой, прежде чем затрону болезненную для меня тему, чтобы не оставить мыслям ни единого шанса завладеть моим сознанием.\n\nЯ воспользуюсь данной мне способностью выбирать и буду отталкивать от себя навязчивые мысли. Если я их не буду допускать в свою голову, мне не придется от них отделываться.\n\n**Напоминание на сегодня**\n\nЯ учусь следить за мыслями, приходящими мне в голову. Если существуют темы, о которых я не могу думать без того, чтобы они полностью мною завладели, я буду считаться с этим фактом и приму необходимые меры. Я воспользуюсь силой духа, которую дает мне программа Ал-Анона, поддержкой моих друзей и Высшей Силы, чтобы с ними справиться. Возможно, некоторые из этих тем вовсе не мое дело, тогда я никоим образом не буду их касаться.\n\n_«Если ты мыслями борешься со своими мыслями, как тебе избежать огромной неразберихи?»_\n\n_Сосан_"
      }
    },
    "daily_21-05": {
      "21 мая": {
        "title": "21 мая",
        "desc": "Мужество Меняться - 21 мая",
        "id": "142",
        "pubDate": "2024-05-21T00:00:00.000Z",
        "content": "Когда я делаю Седьмой Шаг («Смиренно просили Его исправить наши изъяны»), я спокойно прошу о помощи. Я не умоляю и не требую. Я не пресмыкаюсь и не надуваюсь. Мне не перед кем унижаться и не на кого производить впечатление. Я во всей простоте занимаю отведенное мне место в моих отношениях с Высшей Силой, не более и не менее того. Настоящее смирение никогда не унизительно. Напротив, мне оказана честь занять достойное место в прекрасном партнерстве, которое я поддерживаю с Богом, как я Его понимаю.\n\nСмирение, как говорят, — это постоянное душевное спокойствие. Это значит, что я делаю свою часть дела и верю, что Бог возьмет на себя все остальное. Я могу сохранять спокойствие, несмотря на то, что не знаю, как мне будет оказана помощь. Мне надо только просить Высшую Силу о душевном покое.\n\n**Напоминание на сегодня**\n\nСегодня, когда я буду просить Высшую Силу избавить меня от моих недостатков, я постараюсь это делать с миром в душе.\n\n\\_\\_\n\n_«Смирение поможет нам увидеть себя в правильной перспективе и оставаться открытыми к правде»._\n\n_«Алкоголизм – семейная болезнь»._"
      }
    },
    "daily_22-05": {
      "22 мая": {
        "title": "22 мая",
        "desc": "Мужество Меняться - 22 мая",
        "id": "143",
        "pubDate": "2024-05-22T00:00:00.000Z",
        "content": "Мне раньше казалось, что, если я тщательно проанализирую себя, мои тайные страхи подтвердятся: я увижу, что бесповоротно несовершенен и недостоин. Ал- Анон мне показал, что если я справляюсь с последствиями алкоголизма, применяя шаги на практике, это убеждение рассеивается. Я обнаруживаю, что правда, от которой я убегал, — это моя внутренняя красота.\n\nЯ бессилен изменить факт, что алкоголизм извратил мою жизнь. Только Сила, более могущественная, чем я, может победить последствия этой болезни. Во Втором и Третьем Шагах я прошу помощи у этой Высшей Силы. Шаги помогают мне поверить, что , сколько бы почва подо мной ни шаталась, я устою, потому что меня крепкой рукой поддерживает Некто, чью волю поколебать не так уж и легко. Я могу чувствовать себя в сколь угодно шатком положении, зная, тем не менее, что я в безопасности.\n\nТакой духовный стержень позволяет произвести глубокий мужественный самоанализ. Только когда я осмеливаюсь заглянуть в самую глубину своей души, мои страхи отступают перед правдой. Я дитя Бога и таков, каким должен быт, — любящий, любимый и прекрасный.\n\n**Напоминание на сегодня.**\n\nСегодня я посвящу немного времени укреплению моих отношений с Высшей Силой. Это мне поможет увидеть, что правда – мой союзник, и признать мою собственную внутреннюю красоту.\n\n_«Сегодня мой выбор –_\n\n_подняться над своими личными проблемами_\n\n_и признать величие моего существа._\n\n_Я полна желания научиться любить себя»_\n\n_Луиза Л. Хей_"
      }
    },
    "daily_23-05": {
      "23  мая": {
        "title": "23  мая",
        "desc": "Мужество Меняться - 23  мая",
        "id": "144",
        "pubDate": "2024-05-23T00:00:00.000Z",
        "content": "Порой признать, что я несовершенен, — самое здравое для меня решение. Я человек. Я совершаю ошибки.\n\nПравда, не всегда легко в этом признаваться перед другими людьми, особенно если мои ошибки сказываются на них. Мне гораздо удобнее уверять, что ничего такого никогда не было или что это не имеет значения, либо придумывать оправдания моим ошибочным действиям. Но за отказ признавать свои ошибки надо платить, плата – чувство вины.\n\nЯ многие годы таскал на себе тяжелый груз своего чувства вины. Ал-Анон предлагает мне альтернативу – Десятый Шаг. Я продолжаю самоанализ и , когда неправ, сразу это признаю. Признавая свои ошибки, я беру на себя ответственность за свои поступки. Я освобождаюсь от груза неудобных тайн, и мне становится легче принять свое несовершенство. Мне гораздо легче себя любить, когда я принимаю себя таким, какой я есть, с ошибками и всем остальным.\n\n**Напоминание на сегодня**\n\nСегодня я осмелюсь посмотреть правде в лицо, признать свои ошибки и достоинства, оценить свой рост и загладить вину перед теми, кому причинил боль.\n\n_«Я ищу правды не ради правды, а ради самого себя»._\n\n_Сэмюел Батлер_"
      }
    },
    "daily_24-05": {
      "24  мая": {
        "title": "24  мая",
        "desc": "Мужество Меняться - 24  мая",
        "id": "145",
        "pubDate": "2024-05-24T00:00:00.000Z",
        "content": "Сократ сказал: «В жизни только две трагедии. Одна – не получать того, чего желает наша душа; вторая – получать это».\n\nТолкование: мои желания приносят мне одни неприятности. Я преследую то одну, то другую цель, но я редко удовлетворен, даже когда достигаю своих целей, потому что моя жизнь от этого не становится более цельной. Тогда я повышаю планку, ставлю новую цель и стараюсь еще больше. Если же я не получаю того, чего хотел, я чувствую себя неполноценным или обделенным. Возможно, именно по этой причине ни один из Двенадцати Шагов не говорит о выполнении моей собственной воли.\n\nЯ находил длительное удовлетворение только в тех случая, когда, отказавшись от собственной воли, искал воли моей Высшей Силы. Молитва и медитация – вот два способа, которые я применяю, чтобы найти ответ, в чем заключается воля Бога по отношению ко мне. Это помогает мне обрести силу, необходимую для ее исполнения.\n\nПорой мои надежды и желания _могут_ мне указывать путь. Если я готов ставить волю Бога выше своей, эти надежды могут превратиться в прекрасную реальность.\n\n**Напоминание на сегодня**\n\nПуть, позволяющий удовлетворить истинные пожелания моей души, — это отдать себя на волю своей Высшей Силы.\n\n_«Мы знаем, что Бог хочет нашего блага и сделает все ради него,_\n\n_если мы согласимся принять Его помощь»._\n\n_«Двенадцать Шагов и Традиций»_"
      }
    },
    "daily_25-05": {
      "25  мая": {
        "title": "25  мая",
        "desc": "Мужество Меняться - 25  мая",
        "id": "146",
        "pubDate": "2024-05-25T00:00:00.000Z",
        "content": "Собрание группы Ал-Анона – то место, где я с наибольшей вероятностью могу получить честный ответ на вопрос «как дела?» Для меня это что-то новое, потому что на этот вопрос я привыкла всегда отвечать одно и то же: «Хорошо», даже когда чувствовала себя очень плохо.\n\nОтрицание – симптом последствий алкоголизма, точно так же, как алкоголики, отрицают свою зависимость от алкоголя. Несмотря на то что мы часто жили в полном хаосе, в постоянных внутрисемейных стычках, сами себе не верили и страдали духовно, эмоционально и физически, мы научились делать вид, что все хорошо.\n\nДля меня сегодня очень важно находиться в среде, где люди честны. Я вовсе не обязательно кидаюсь в подробное описание своих радостей и горестей – это не всегда к месту, но когда меня спрашивают, как я себя чувствую, я стараюсь отвечать честно. Это меня освобождает от привычки отрицать и заставляет выбирать правильный ответ.\n\n**Напоминание на сегодня**\n\nКак я себя чувствую сегодня? Хорошо? Если я сумею честно ответить на этот вопрос, я смогу найти нужную мне помощь, а также поделиться своими радостями с другими.\n\n_«Мы сможем говорить то, что думаем,_\n\n_только если у нас хватит мужества_\n\n_быть честными с самими собой и с другими»._\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_26-05": {
      "26  мая": {
        "title": "26  мая",
        "desc": "Мужество Меняться - 26  мая",
        "id": "147",
        "pubDate": "2024-05-26T00:00:00.000Z",
        "content": "Раньше я часто пыталась избежать привычных ошибок, стараясь следовать строгим правилам. Но даже если я могу учиться на собственном опыте, я совершенно не способна планировать свои действия в связи с любой возможной в будущем ситуацией. Попытки так поступать только ограничивают мои возможности. Когда я начинаю мыслить узко, Ал-Анон мне напоминает, что я должна «оставаться открытой».\n\nЯ рада этому напоминанию, потому что постоянно меняюсь. Мне все время надо отказываться от своих прежних мыслей, если они оказываются неэффективными. Когда я не слишком строго придерживаюсь какого-то одного подхода к жизни, я легче приспосабливаюсь к изменениям, без стрессов и лишних усилий.\n\nКогда я стараюсь оставаться открытой, мне начинают встречаться такие же открытые люди, и мы помогаем друг другу яснее понимать все кругом. Как говорит один мой знакомый, «мы видим мир не таким, какой он есть, а таким, какими мы сами являемся».\n\n---\n\n**Напоминание на сегодня**\n\nПо мере того, как я расту, я продолжаю учиться новому и отказываться от старого, заменяя старые представления новыми и порой возвращаясь к некогда мною отвергнутым. Сегодня я рада притоку информации, который питает мою душу и заполняет ее по мере того, как я становлюсь самой собой.\n\n_«Быть готовым к изменениям и действовать в полной свободе духа,_\n\n_сталкиваясь со своей судьбой, — это непоколебимая сила»_\n\n_Элен Келлер_"
      }
    },
    "daily_27-05": {
      "27  мая": {
        "title": "27  мая",
        "desc": "Мужество Меняться - 27  мая",
        "id": "148",
        "pubDate": "2024-05-27T00:00:00.000Z",
        "content": "Бывали дни, когда многим из нас казалось, что добрые времена никогда больше не вернутся. Трудно продолжать надеяться после стольких разочарований. Мы заперли свои души и сердца, отгородившись от любых мечтаний, и перестали ждать счастья. От этого мы не стали счастливее, но, по крайней мере, больше не испытывали разочарования.\n\nВсегда рискованно интересоваться другими людьми, надеяться, чего-то ждать… но по мере выздоровления от последствий алкоголизма мы начинаем понимать, что иногда стоит идти на риск. Со временем нам уже кажется мало просто избегать разочарования, нам хочется большего – разнообразной, заполненной, увлекательной жизни, полной радостей и горестей. Мысль о том, что в нашей жизни тоже могут быть радости, сама по себе очень плодотворна, однако, пока мы не приготовили в своих душах место для добрых времен, мы можем не заметить их, когда они настанут.\n\nНет людей, постоянно испытывающих радость, но любой из нас способен ее испытывать. Мы заслужили того, чтобы позволить себе испытывать радость всякий раз, когда жизнь нам ее преподносит.\n\n---\n\n**Напоминание на сегодня**\n\nЯ не позволю страху разочарования помешать мне радоваться этому дню. В моей душе много места для счастья.\n\n_«Пусть растет во мне желание_\n\n_освободить в моей душе место для радостных мгновений,_\n\n_вера в то, что они обязательно наступят,_\n\n_и терпеливое их ожидание»._\n\n_«_ _Living_ _With_ _Sobriety_ _»_"
      }
    },
    "daily_28-05": {
      "28  мая": {
        "title": "28  мая",
        "desc": "Мужество Меняться - 28  мая",
        "id": "149",
        "pubDate": "2024-05-28T00:00:00.000Z",
        "content": "Я слышал, что сравнивать себя можно только с самим собой, таким, каким я был прежде. Когда я задумываюсь о Втором Шаге и о возвращении здравомыслия, я вспоминаю о сравнении такого рода.\n\nЯ вспоминаю, как лет двадцать назад попал в аварию, когда ехал на мотоцикле на занятия по медитации. Я выехал слишком поздно и очень быстро мчался, чтобы опоздать. Прямо перед школой я попал в аварию. Моя попытка по-своему решить проблему – увеличить скорость, чтобы не опоздать к обретению душевного покоя, — не удалась. Сожалел ли я об этом? Не особенно. Даже тогда я усмотрел иронию в том, что мчался сломя голову на занятия по медитации. Но я был очень возмущен тем, что городские власти так плохо следили за дорогой, по которой я ехал. Вместо того, чтобы чувствовать ответственность за превышение скорости и собственную неосторожность, я стал обвинять других и воспринимал себя как жертву. Я не почувствовал благодарности за то, что остался жив, а злился, что ударился и опоздал на занятия.\n\n**Напоминание на сегодня**\n\nОглядываясь назад, я вижу множество случаев, когда Высшая Сила проявляла обо мне заботу, вмешиваясь в мою жизнь. Это знак того, что ко мне постепенно возвращается здравомыслие, и я все больше верю в то, что мой рост продолжится.\n\n_«Наше дело в жизни – не превосходить других, а превосходить самих себя»._\n\n_Малти Д.Бабкок_"
      }
    },
    "daily_29-05": {
      "29 мая": {
        "title": "29 мая",
        "desc": "Мужество Меняться - 29 мая",
        "id": "150",
        "pubDate": "2024-05-29T00:00:00.000Z",
        "content": "Тревога и страх способны так извратить наше восприятие, что самые обычные ситуации превращаются для нас в кошмары. Поскольку большинство наших тревог относится к будущему, мы можем уберечь себя от неприятного воздействия страхов и волнений, стараясь оставаться в настоящем, живя день за днем, проживая каждое мгновение в реальном времени.\n\nВ прошлом мы часто пытались предвидеть всевозможные ужасные последствия, чтобы подготовиться к ним и защитить себя. Но сегодня наша программа, содружество и Высшая Сила позволяют нам гораздо объективнее смотреть на события. Когда мы погружаемся в мрачные предвидения, мы теряем контакт с реальностью и мир предстает перед нами как опасное место, в котором мы должны постоянно быть начеку.\n\nБольшинство наших страхов, вероятно, никогда не сбудутся, а если и сбудутся, то наше предвидение вряд ли сделает нас лучше подготовленными. Но по мере того как будет крепнуть наша вера, наше самоуважение и наше доверие Высшей Силе, мы сможем сделать для себя то, что наши предположения никогда сделать не смогли бы, — в любой ситуации действовать самым разумным образом.\n\n**Напоминание на сегодня**\n\nСегодня я признаю, что тревоги могут быть убедительными и извращать наши мысли. Я принимаю решение остановить их.\n\n_«Я не боюсь бури, потому что учусь управлять своей лодкой»._\n\n_Луиза Мей Элкотт_"
      }
    },
    "daily_30-05": {
      "30 мая": {
        "title": "30 мая",
        "desc": "Мужество Меняться - 30 мая",
        "id": "151",
        "pubDate": "2024-05-30T00:00:00.000Z",
        "content": "Я жил в семье, где пили не в меру, поэтому мне даже в голову не приходила мысль, что я могу быть добрым к самому себе. Зато я всегда старался достичь совершенства и ненавидел себя, когда мне это не удавалось.\n\nНа собрании Ал-Анона я впервые услышал «Будь добр к себе» . Эта идея мне никак не давалась, пока я не заставил работать свое воображение. Я представил себе , что нашел котенка и держу его в руках, и попробовал представить, какие чувства во мне вызвало бы это прелестное создание: нежность, терпение, сострадание, восторг, любовь. Я быстро поставил себя на место котенка и направил все эти чувства на самого себя. Это сработало!\n\nПо мере продвижения по Программе я убедился, что моя Высшая Сила ко мне относится с такой же нежностью: день за днем Она меня защищает, направляет и любит меня.\n\n---\n\n**Напоминание на сегодня**\n\nЕсли я слишком строг с собой, я могу изменить свое отношение и вспомнить, что заслуживаю доброго, понимающего отношения от самого себя. Быть человечным не недостаток! Сегодня я буду снисходителен к своей человечности.\n\n_«Важно знать не то, что человек может_\n\n_презирать, осуждать или критиковать,_\n\n_а то, что он может_\n\n_любить, ценить и превозносить»_\n\n_Джоан Раскин._"
      }
    },
    "daily_31-05": {
      "31 мая": {
        "title": "31 мая",
        "desc": "Мужество Меняться - 31 мая",
        "id": "152",
        "pubDate": "2024-05-31T00:00:00.000Z",
        "content": "В легендах часто рассказывают о том, что в своих духовных исканиях герой должен пройти через тяжелые испытания, прежде чем завладеть сокровищем. Мы сами являемся героями собственной истории и тоже отправились в духовное путешествие – на поиски самих себя.\n\nС помощью программы и благодаря поддержке содружества мы исследуем наши тайные мотивы, секреты, загнанные вглубь воспоминания и неведомые таланты. По мере того как мы пьем из источника мудрости Шагов и Традиций и пользуемся инструментами Ал-Анона, мы учимся преодолевать то, что препятствует нашему личностному росту – последствия алкоголизма и наши многочисленные недостатки.\n\nНа этом пути нами руководит Сила, более могущественная, чем мы, но мы должны сами выполнить свою часть работы. Только погрузившись во мрак, мы можем обрести сокровище, то есть свет и радость освобождения от всего того, что нас удерживало.\n\n**Напоминание на сегодня**\n\nПознание самого себя – путь, ведущий к личной свободе. Шаги дают мне направление и помогают противостоять всему тому, что встречается на моем пути.\n\n_«Путешествие, открывающее нам мир, не измеряется километрами,_\n\n_это путешествие духовное, оно нас приведет туда,_\n\n_где мы сейчас находимся, и научит чувствовать себя на своем месте»._\n\n_Уэнделл Бери_"
      }
    }
  },
  "june": {
    "daily_01-06": {
      "1 июня": {
        "title": "1 июня",
        "desc": "Мужество Меняться - 1 июня",
        "id": "153",
        "pubDate": "2024-06-01T00:00:00.000Z",
        "content": "Как сказал опытный член Ал-Анона, «ожидание – это предумышленная обида». Всякий раз, когда я испытываю чувство обиды, такая формулировка позволяет мне рассмотреть свои ожидания и попытаться найти источник обиды.\n\nВот пример. Мой брат не придает пунктуальности такого значения, как я. Когда я назначаю ему встречу на определенное время, я таким образом программирую условия, способные вызвать во мне чувство обиды. Если же я планирую общее дело, не основанное на ожидании пунктуальности с его стороны, я никакой обиды не испытываю.\n\n**Напоминание на сегодня**\n\nВ своем поведении я волен опираться на собственные, выбранные мною самим, критерии. Но у меня нет ни права, ни силы навязывать эти критерии другим.\n\n_«Я принял себя и начинаю принимать других такими,_\n\n_какими они каждый день предстают предо мной._\n\n_Теперь я гораздо реже обижаюсь»._\n\n_«_ _Living_ _With_ _Sobriety_ _»_"
      }
    },
    "daily_02-06": {
      "2  июня": {
        "title": "2  июня",
        "desc": "Мужество Меняться - 2  июня",
        "id": "154",
        "pubDate": "2024-06-02T00:00:00.000Z",
        "content": "Длительное пребывание в Ал-Аноне подарило мне помимо прочего богатый опыт ситуаций, разрешившихся здоровым, положительным образом, которые показали мне, что я действительно могу доверять своей Высшей Силе. Даже если я ха эти годы часто сталкивалась с препятствиями и трудностями, моя Высшая Сила никогда не бросала меня в беде. Это не избавило меня от проблем, так как без них я никогда бы не получила уроков, изменивших всю мою жизнь. Это были испытания, которые мне надо было преодолевать и которые мне позволяли расти, но они никогда не были свыше моих сил. Даже когда я боялась, что не смогу вынести ту или иную ситуацию, я всегда находила помощь, руководство и утешение.\n\nСегодня, когда я сталкиваюсь с кризисной ситуацией, мне нечего бояться. Мой собственный опыт подсказывает мне, что я могу довериться Силе, более могущественной, чем я, Которая мне всегда поможет. Сначала мне приходилось действовать так «как будто я верю, что Она поможет». Однако каждый раз, когда я шла на этот риск и полагалась на Высшую Силу, я видела результаты. Помощь Высшей Силы каждый раз была тут как тут. Мне ни разу не пришлось пожалеть о решении положиться на Нее.\n\n**Напоминание на сегодня**\n\nКаждый день предоставляет мне возможность добавить что-то к моему положительному духовному опыту. Сегодня я буду отмечать, что происходит, когда я доверяю своей Высшей Силе.\n\n_«Нет лучшего доказательства, чем опыт»._\n\n_Фрэнсис Бэкон_"
      }
    },
    "daily_03-06": {
      "3  июня": {
        "title": "3  июня",
        "desc": "Мужество Меняться - 3  июня",
        "id": "155",
        "pubDate": "2024-06-03T00:00:00.000Z",
        "content": "Алкоголики иногда нападают на членов своей семьи и своих друзей и провоцируют их, чтобы помешать воспрепятствовать их пьянству. Когда это происходит, мы, люди, на которых повлиял алкоголизм близкого, склонны на провокацию поддаваться, реагировать, ссориться и защищаться. В результате все так заняты, отстаивая свою точку зрения в возникшем споре, что на алкоголизм никто и внимания не обращает. К сожалению, мы сами делаем реальным то, от чего защищаемся.\n\nКогда мы приступаем к Первому Шагу, мы признаем свое бессилие перед этой болезнью. Мы не обладаем силой, способной ее победить. Защищаться, споря с действующим алкоголиком или с любым другим иррациональным человеком, так же бесполезно, как защищаться от атомного взрыва бронежилетом. Только Сила, более могущественная, чем мы, может вернуть нам здравомыслие.\n\n**Напоминание на сегодня**\n\nЯ отвечаю за то, чтобы позаботиться о своей безопасности. Однако, когда моей безопасности ничто не угрожает, я могу не спешить и спокойно подумать о том, как мне лучше отреагировать. Я не обязана немедленно реагировать на провокацию и не обязана оправдываться перед кем бы то ни было. Если я положусь на свою Высшую Силу, чтобы уберечь себя, вместо того, чтобы рассчитывать на свой ум или волю, я получу наилучшую защиту из возможных.\n\n_«Когда мы научились видеть ситуацию в истинном свете, то поняли,_\n\n_почему нам надо было обратиться к Силе, более могущественной, чем мы»._\n\n_«Двенадцать Шагов и Двенадцать Традиций»_"
      }
    },
    "daily_04-06": {
      "4 июня": {
        "title": "4 июня",
        "desc": "Мужество Меняться - 4 июня",
        "id": "156",
        "pubDate": "2024-06-04T00:00:00.000Z",
        "content": "Второй Шаг говорит о возможности, о надежде. На этом этапе мы приходим к убеждению, что есть Сила, более могущественная, чем мы, которая _могла бы_ вернуть нам здравомыслие. От нас требуется открыть душу и поверить, что такая помощь доступна. Возможно, существует источник помощи, способный сделать для нас то, что сами мы оказались не способными для себя сделать. Мы не обязаны верить в то, что это _произойдет_ , а только в то, что такая возможность существует.\n\nЭтого слабого лучика надежды, этой трещинки в броне отчаяния достаточно для того, чтобы показать, что мы готовы двигаться в сторону выздоровления. С того момента, как мы признали, что помощь существует, нам начинает казаться, что попытка войти в контакт с Высшей Силой стоит того. Немного доброй воли может привести к тому, что надежда и вера станут неотъемлемой частью нашей жизни. В руках Высшей Силы здравомыслие и умиротворение превращаются в реалистичные ожидания.\n\n**Напоминание на сегодня**\n\nНаша литература говорит, что можно достичь удовлетворения и даже счастья через выздоровление в Ал-Аноне сегодня я включу Второй Шаг в этот процесс и впущу в себя надежду.\n\n_«Найти внутреннюю силу можно только по ту сторону видимого,_\n\n_если сосредоточить поиски всей жизни на невидимом»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_05-06": {
      "5 июня": {
        "title": "5 июня",
        "desc": "Мужество Меняться - 5 июня",
        "id": "157",
        "pubDate": "2024-06-05T00:00:00.000Z",
        "content": "Третий Шаг предлагает нам вверить нашу волю и жизнь _заботам_ Высшей Силы. В моем представлении Высшая Сила – это некая сущность, любящая меня таким, какой я есть, принимающая меня с состраданием как в хорошие дни, так и в плохие. После того как я признал, что алкоголизм близкого разрешительно сказался на моей жизни, я нуждаюсь в благотворном влиянии Силы, не затронутой этой болезнью. Препоручая свою волю и жизнь этой Силе, я выражаю готовность отдаться Ее руководству; я готов принять заботу Силы, более могущественной, чем я.\n\nЭта забота мне видится как источник любви и поддержки, сопровождающий меня в моей повседневной жизни. Эта любовь дается мне без того, чтобы ее нужно было заслужить или заработать; мне просто надо быть восприимчивым к ней. Я по- прежнему должен проявлять свою волю и жить своей жизнью, но теперь я это делаю, купаясь в лучах любви и понимания.\n\n**Напоминание на сегодня**\n\nКогда я открываю душу Высшей Силе, наполняющей меня любовью и принятием, я могу начать распространять эту любовь и принятие на других людей. Возможно, у меня это будет получаться не очень хорошо и не всегда, но я день за днем буду следить за своим ростом.\n\n_«Дары Господни превосходят заоблачные человеческие мечты»._\n\n_Элизабет Баррет Браунинг_"
      }
    },
    "daily_06-06": {
      "6 июня": {
        "title": "6 июня",
        "desc": "Мужество Меняться - 6 июня",
        "id": "158",
        "pubDate": "2024-06-06T00:00:00.000Z",
        "content": "Как легко бывает найти оправдание своему недопустимому поведению! Мы оправдываем себя тем, что нас спровоцировали или у нас не было иного выбора. Порой мы оправдывается тем, что все поступают так же. Благодаря этим и многим другм оправданиям мы делаем вид, что наши ошибки ничего не значат. Когда мы приступаем к Четвертому Шагу, нам надо преодолеть это отрицание.\n\nВ этом Шаге мы производим глубокий и бесстрашный нравственный самоанализ. Он бесстрашный благодаря прочной духовной основе, которую мы обрели в трех первых шагах. Он нравственный, потому что мы составляем список поступков, которые мы оцениваем как хорошие, и тех, которые мы оцениваем как плохие. И он серьезный. Единственный способ делать этот шаг глубоко и серьезно – это не поддаваться искушению оправдываться и прощать себе то, что мы в себе обнаруживаем. Для этого требуется мужество и самодисциплина, но, честно признав в себе все, что в нас было, мы можем начать изменяться в положительную сторону.\n\n---\n\n**Напоминание на сегодня**\n\nЯ человек с достоинствами и недостатками, свойственными человеку, я достигаю успехов и совершаю ошибки. Раз я принимаю себя таким, какой я есть, ничто мне не мешает пристально на себя посмотреть. Сегодня я поищу в себе то, что могу в себе ценить, и то, над чем мне надо работать.\n\n_«Ты никогда не найдешь самого себя, пока не посмотришь правде в глаза»._\n\n_Пирл Бейли_"
      }
    },
    "daily_07-06": {
      "7 июня": {
        "title": "7 июня",
        "desc": "Мужество Меняться - 7 июня",
        "id": "159",
        "pubDate": "2024-06-07T00:00:00.000Z",
        "content": "Когда я делала Пятый Шаг, я внимательно прочитала слова «Признали перед Богом, собой и другим человеком…» Меня сперва удивил порядок этих слов: сначала перед Богом, затем перед собой и наконец перед другим человеком. У меня часто бывало, что я смутно осознавала правду о чем-то в своей жизни, но в глубине души не хотела ее признавать. Однако моя Высшая Сила уже подсказала мне эту мысль. А как иначе? Раз я не хочу ее признавать, значит, она никак не может исходить от меня… а то кого же, как не от Высшей Силы?\n\nЯ пытаюсь пользоваться этими соображениями, когда принимаю решения, касающиеся моей жизни. Когда я предполагаю, что Высшая Сила уже подсказала мне ответ, я могу настроиться на то, чтобы распознать его, независимо от того, нравится он мне или нет. Я могу сразу осознать этот ответ или настроиться на то, что нужно время и терпение, чтобы он пришел; или же верить, что ответ уже во мне есть, но не будет мною осознан, пока его время не пришло. Затем я делюсь своими мыслями с другим человеком, которому доверяю. Этот процесс помогает мне начать действовать, когда я получаю ответы, и двигаться вперед.\n\n**Напоминание на сегодня**\n\nВ жизни нет ничего такого, что должно меня смущать. С помощью своей Высшей Силы я могу решить любую из возникающих передо мной проблем. Знание этого факта дает мне мужество действовать. Мне надо только быть готовой принять тот ответ, который мне будет дан.\n\n_«Посмотрите в себя!… Секрет прячется в вас самих»._\n\n_Хуэй-нэн_"
      }
    },
    "daily_08-06": {
      "8  июня": {
        "title": "8  июня",
        "desc": "Мужество Меняться - 8  июня",
        "id": "160",
        "pubDate": "2024-06-08T00:00:00.000Z",
        "content": "Шестой Шаг говорит о том, что я полностью подготовил себя к тому, чтобы Бог избавил меня от всех моих недостатков. Однако я часто цепляюсь за свои недостатки, видимо, потому, что они мне доставляют какое-то удовольствие\n\nКакие недостатки способны мне доставить удовольствие? Например, мстительность. Я иногда подолгу придумываю сценарии, в которых наказываю тех, кто причинил мне боль. Чувство, что я всегда прав, тоже мне приятно; иными словами, я цепляюсь за свою гордыню. Однако эти черты – недостатки, которые мешают мне жить так, как я этого хочу, они мешают мне относиться к себе и другим с любовью и уважением. Существует много причин, по которым хорошо бы мне отказаться от этих недостатков, но для этого я должен быть готовым отказаться от удовольствия, которое они мне порой доставляют.\n\nМое выздоровление будет находиться под большой угрозой, пока я не соглашусь расстаться со своими недостатками. Если я хочу выздоравливать, я должен препоручить свою волю, жизнь и недостатки Богу.\n\n**Напоминание на сегодня**\n\nСтоит ли мимолетное удовлетворение , которое я порой получаю от своих недостатков, цены, которую я плачу, чтобы их сохранить? Если не стоит, я, возможно, сегодня полностью соглашусь избавиться от некоторых из них.\n\n_«Я знаю: чтобы получить помощь,_\n\n_мне просто надо согласиться и сказать :_\n\n_«Да будет воля Твоя, а не моя»_\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_09-06": {
      "9  июня": {
        "title": "9  июня",
        "desc": "Мужество Меняться - 9  июня",
        "id": "161",
        "pubDate": "2024-06-09T00:00:00.000Z",
        "content": "Когда я дошел до Седьмого Шага(«Смиренно просили Его избавить нас от наших недостатков»), я на первом же слове споткнулся. «Смиренно, — подумал я. – Быть еще смиреннее… Только этого мне не хватало! Разве я всю жизнь не был смиренным, разве я не ставил потребности других людей выше своих собственных? И что это мне принесло, кроме злоупотребления моей добротой?»\n\nНо в Ал-Аноне меня навели на мысль, что я, может быть, путаю смирение с унижением. Быть смиренным – вовсе не значить умолять о милости. Настоящее смирение, как я обнаружил, — это способность видеть свои отношения с Богом и с ближними в истинном свете.\n\nСо вторым словом было не легче. Я привык никогда никого ни о сем не просить. Но Ал-Анон мне показал, что мои знания и опыт ограничены. Я не знаю ответов на все вопросы, да мне и не надо их знать! Я могу попросить о помощи.\n\nМое понимание последнего слова тоже изменилось. Я привык думать об изъянах как о преступлениях, ошибках, грехах, недостатках. Сейчас я думаю о них как о внутренних препятствиях, мешающих мне достичь максимума, на который я способен, и держащих меня на расстоянии от моей Высшей Силы.\n\n**Напоминание на сегодня**\n\nЯ могу сделать многое для улучшения своей жизни и для того, чтобы продолжать выздоравливать, но я не способен себя излечить. Сегодня я могу попросить помощи, чтобы избавиться от всех этих блокировок, мешающих мне быть самим собой.\n\n_«Если мои проблемы привели меня к молитве, они были не напрасны»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_10-06": {
      "10 июня": {
        "title": "10 июня",
        "desc": "Мужество Меняться - 10 июня",
        "id": "162",
        "pubDate": "2024-06-10T00:00:00.000Z",
        "content": "Когда пришло время активно заняться Восьмым Шагом («Составили список всех тех людей, кому мы причинили зло, и преисполнились желанием загладить свою вину перед ними»), я остолбенела. Я знала, что причинила зло некоторому количеству людей, но совсем не собиралась даже думать о том, чтобы загладить свою вину перед некоторыми из них.\n\nМоя наставница предложила мне разбить список натри категории: люди, перед которыми я хотела загладить свою вину, люди, перед которыми я могла бы загладить свою вину, и, наконец, люди, перед которыми я никогда извиняться не буду. .Когда я это закончила, я занялась Девятым шагом и стала приносить повинную людям первой категории.\n\nИнтересно, что, пока я это делала, некоторые люди потихоньку перешли из первой категории во вторую. Со временем даже некоторые люди из третьей категории перешли во вторую. В конечном счете мне стало легче признавать свою вину даже перед людьми третьей категории. Что это мне дало? Я восстановила отношения с друзьями и членами моей семьи; но что еще важнее, я научилась встречать новый день без чувства вины, потому что теперь признавала свою ответственность.\n\n**Напоминание на сегодня**\n\nЯ не буду откладывать Восьмой или Девятый Шаг под предлогом того, что еще не могу выполнить их в совершенстве. Я позволю себе быть там, где я сегодня нахожусь, и делать ровно то, на что я сегодня способна.\n\n_«То, насколько медленно вы продвигаетесь,_\n\n_не имеет значения, лишь бы вы не останавливались»_\n\n_Конфуций._"
      }
    },
    "daily_11-06": {
      "11  июня": {
        "title": "11  июня",
        "desc": "Мужество Меняться - 11  июня",
        "id": "163",
        "pubDate": "2024-06-11T00:00:00.000Z",
        "content": "Девятый Шаг говорит, что не стоит напрямую заглаживать свою вину перед людьми, которым я причинил зло, если я рискую причинить им дополнительную боль. Как узнать, должен ли я начать действовать?\n\nЕсли непосредственно заглаживать вину неуместно, я могу положиться на то, что Высшая Сила даст мне знать об этом. В ином случае, если я сделал Восьмой Шаг и внутренне согласился с тем, что мне надо покаяться, я думаю, что случай подвернется, когда я буду готов.\n\nВот пример. Я не мог обсуждать с матерью свою личную жизнь. Из страха, что она меня оттолкнет, я сам ее отталкивал. Случай признать свою вину перед ней представился, когда она в очередной раз навестила меня, но я не был уверен, что готов. Может быть, я боялся, что на тот момент покаяние может причинить боль мне?\n\nВ тот приход матери я почувствовал, что момент подходящий. Я помолился Высшей Силе, прося о мужестве и о том, чтобы найти нужные слова. Мама спокойно села со мной рядом и, к моему великому удивлению, сама заговорила обо всем, что я хотел обсудить. Я понял, что возможность близости с ней всегда существовала, но я до той поры не был готов ею воспользоваться.\n\n---\n\n**Напоминание на сегодня**\n\nМоя Высшая Сила не ставит передо мной задач, которые я не способен выполнить. Знание этого факта успокаивает меня и помогает победить свои страхи.\n\n_«Притягательная сила далекого и трудного приносит разочарование._\n\n_Самая благоприятная для действия обстановка – там, где вы сейчас находитесь»._\n\n_Джон Берроуз_"
      }
    },
    "daily_12-06": {
      "12 июня": {
        "title": "12 июня",
        "desc": "Мужество Меняться - 12 июня",
        "id": "164",
        "pubDate": "2024-06-12T00:00:00.000Z",
        "content": "Поскольку Десятый Шаг стал частью моих обычных ежедневных занятий, я отношусь к нему как к проявлению любви и заботы о самой себе. Продолжая самоанализ и сразу признавая свою неправоту, я освобождаюсь от многих нежелательных установок, которые в противном случае испортили бы мне день.\n\nЭтот Шаг помог мне понять, что «жить сегодняшним днем» означает больше, чем просто не бояться того, что может произойти завтра. Это еще означает освободиться от накопленного в прошлом багажа. Я каждый день задаю себе вопрос: если я решу и дальше нести этот груз с собой , может ли он мне чем- либо быть полезным сегодня? Если нет, я могу тут же от него избавиться и со спокойной душой отказаться от нежелательного негативизма.\n\n**Напоминание на сегодня**\n\nПусть каждый новый день начнется со спокойного размышления о том, не оставил ли во мне вчерашний день каких-нибудь отрицательных чувств. Мои прошлые обиды помешают моему сегодняшнему душевному покою. Не пора ли мне от них освободиться?\n\n_«Каждый новый день, каждое новое мгновение_\n\n_может быть поводом оздоровить атмосферу_\n\n_и , освободившись, начать с чистого листа.»_\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_13-06": {
      "13 июня": {
        "title": "13 июня",
        "desc": "Мужество Меняться - 13 июня",
        "id": "165",
        "pubDate": "2024-06-13T00:00:00.000Z",
        "content": "В Одиннадцатом Шаге я стараюсь с помощью молитвы и самоуглубления улучшить сознательный контакт с Богом. Только я один могу решить, как этого достичь. Возможно, я буду более осознанно искать руководства в знаках, посланных мне через окружающих людей, или в событиях и необъяснимых совпадениях, происходящих в моей жизни. Возможно, я буду искать Высшую Силу по ту сторону рационального мира – прислушиваясь к своим чувствам, интуиции, снам. Возможно, я буду придерживаться более традиционной духовной жизни. Я могу также решить быть открытым ко всем этим возможностям. Какой бы путь я ни избрал, я знаю, что должен как можно чаще пользоваться предоставленными мне Высшей Силой возможностями. Только при этом условии я могу быть уверенным в своих действиях; только так я найду в себе мужество меняться.\n\n**Напоминание на сегодня**\n\nЯ не пожалею времени, чтобы освободить свою голову от всех ненужных мыслей, которые в ней роятся. Пространство моих мыслей кажется ограниченным, пока я не произведу уборку. Но когда я его очищаю от ненужного хлама, оно становится неограниченным, и я начинаю видеть путь, которым действительно готов идти.\n\n_«Духовное упражнение, предлагаемое Одиннадцатым Шагом, —_\n\n_очень мощная благотворная сила в нашей жизни._\n\n_Пусть я никогда не думаю, что мне на это упражнение не хватает времени»._\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_14-06": {
      "14 июня": {
        "title": "14 июня",
        "desc": "Мужество Меняться - 14 июня",
        "id": "166",
        "pubDate": "2024-06-14T00:00:00.000Z",
        "content": "По мере выздоровления я стала понимать, каким бесценным даром была для меня программа Ал-Анона. Она помогала мне понимать эту болезнь, предлагала инструменты, чтобы изменить свою жизнь, мужество пользоваться ими и место, где я могла говорить о своих тайнах и слушать рассказы других. Мне захотелось, чтобы моя семья и мои друзья тоже могли воспользоваться этим благом.\n\nПрочитав Двенадцатый Шаг, рекомендующий нам доносить смысл наших идей до других, я кинулась в миссионерскую работу. Стала таскать людей на группы, читать проповеди всем, кто соглашался меня слушать, и даже тем, кто не соглашался. Ничего путного из этого, разумеется, не вышло, никаких плодов это не принесло.\n\nТогда я перечитала Двенадцатый Шаг. На этот раз я обратила внимание на вторую часть, в которой сказано о применении этих принципов во всех наших делах. Постепенно я стала понимать, что, следуя этим принципам в своей жизни, я их буду распространять своим примером.\n\n**Напоминание на сегодня**\n\nЖелание познакомить тех, кого я люблю, с тем, что мне так помогает, вполне естественно. Но когда во мне сидит чувство, что я должна сделать это сейчас, возможно, это идет скорее от желания изменить других, чем от желания поделиться своим опытом, силой духа и надеждой. Если мне не терпится, я могу постараться лучше отражать принципы Ал-Анона на примере своей жизни.\n\n_« Мы не должны настаивать на том, чтобы все шли за нами,_\n\n_или брать на себя духовное руководство другими,_\n\n_когда мы сами, возможно, даже не знаем, о чем идет речь.»_\n\n_Святая Тереза Авильская_"
      }
    },
    "daily_15-06": {
      "15 июня": {
        "title": "15 июня",
        "desc": "Мужество Меняться - 15 июня",
        "id": "167",
        "pubDate": "2024-06-15T00:00:00.000Z",
        "content": "«Язык погубил больше людей, чем меч», — это высказывание обращает наше внимание на оружие, которое используют многие из нас, — сарказм. Ехидное замечание, недоброжелательный намек, презрительная улыбка.\n\nЕсли бы я могла себя видеть в те минуты, когда нападаю таким образом, мне стало бы стыдно от этого зрелища. Тогда зачем я так поступаю? Когда я злюсь или чем-то задета, возможно, я и получаю временно удовлетворение от такой жалкой мести, но разве сарказм приносит мне то, в чем я действительно нуждаюсь? Разве то, что я нападаю на другого, поможет решить нашу проблему? Разве я на самом деле хочу так поступать? Скорее всего нет.\n\nБывает, что я чувствую бессилие и злобу. В эти минуты я могу позвонить другу из Ал-Анона или пойти на собрание группы, где мне может открыться другой взгляд на эту ситуацию. Я могу записать все злые слова, которые мне хочется выпалить, а позднее прочитать их наставнице. Иногда это мне помогает. Но я должна делать это определенным образом, чтобы никого не ранить. Позднее мне будет легче действовать более конструктивно и общаться таким образом, что я буду довольна собой.\n\n**Напоминание на сегодня**\n\nВ большинстве из нас больше стыда, чем повода для него. Я не буду усугублять это положение, используя жестокие слова и ехидные выражения, унижающие другого человека. Если я буду так поступать, пусть стыдно будет мне.\n\n_«…в окружении алкоголика все заслуживают особого внимания и нуждаются в нем»._\n\n_«_ _Living_ _With_ _Sobriety_ _»_"
      }
    },
    "daily_16-06": {
      "16 июня": {
        "title": "16 июня",
        "desc": "Мужество Меняться - 16 июня",
        "id": "168",
        "pubDate": "2024-06-16T00:00:00.000Z",
        "content": "В Ал-Аноне много говорят о том, что необходимо позволять другим испытывать последствия своих действий. Мы знаем, что большинству алкоголиков надо «дойти до дна» и почувствовать, что так жить им невмоготу, прежде чем они решатся что-нибудь предпринять. Мы , любящие алкоголиков, должны учиться уходить с дороги, которая ведет их в пропасть. Мы учимся отстраняться с любовью.\n\nСуществует и другая причина, почему надо отстраняться с любовью, и она может быть столь же важной для достижения здоровых, любящих, уважительных отношений. Многие из нас вмешивались не только в проблемы близкого, но и в их разрешение. У меня могут быть самые лучшие намерения, но, если я берусь делать то, за что отвечают другие, я лишаю их возможности действовать самим и гордиться тем, что это им удалось. Даже если я пытаюсь помочь, мои действия могут означать, что я не доверяю способностям тех, кого люблю. Когда я отстраняюсь с любовью, то предлагаю поддержку, оставляя любимым свободу испытывать как удовлетворение, так и разочарование.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я учусь отличать помощь от вмешательства. Сегодня я рассмотрю, как я предлагаю помощь.\n\n_«Отстранение не означает безразличие…_\n\n_Я рассматриваю отстранение как форму уважения к человеку»_\n\n_«_ _Al_ _—_ _Anon_ _Faces_ _Alcogolism_ _»_"
      }
    },
    "daily_17-06": {
      "17 июня": {
        "title": "17 июня",
        "desc": "Мужество Меняться - 17 июня",
        "id": "169",
        "pubDate": "2024-06-17T00:00:00.000Z",
        "content": "Ал-Анон помогает многим из нас справляться с кризисными ситуациями, с которыми мы в одиночку никогда не справились бы. Мы учимся опираться на Силу, более могущественную, чем мы, и благодаря нашей вере и той поддержке, которая нас окружает, мы обнаруживаем, что нам удается жить и даже двигаться вперед в самых трагических обстоятельствах. Для большинства из нас ситуация разрешается, или же мы учимся находиться в спокойном состоянии независимо от нее.\n\nНо многие продолжают волноваться. А что если кризисные ситуации возобновятся? Ал-Анон мне уже однажды помог, но поможет ли он ещё, если понадобится? Что будет, если произойдет новое несчастье?\n\nЯ не могу знать, что готовит мне будущее. У моей самой безумной надежды столько же шансов осуществиться, что и у самых больших страхов. Иными словами, у меня нет никакого основания придавать большое значение моим мрачным опасениям. Я могу сделать только одно: максимально воспользоваться тем, что мне преподносит сегодняшний день. Сегодня я могу принять решение довериться своему выздоровлению, инструментам программы и своей Высшей Силе и признать путь, который я проделала.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я выделю несколько минут для того, чтобы признать свои успехи. Я несовершенна, но нет сомнения, что я продвинулась вперед.\n\n_«… мы можем не сразу увидеть наши успехи,_\n\n_но практика программы Ал-Анона_\n\n_приносит глубокие и длительные результаты»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_18-06": {
      "18 июня": {
        "title": "18 июня",
        "desc": "Мужество Меняться - 18 июня",
        "id": "170",
        "pubDate": "2024-06-18T00:00:00.000Z",
        "content": "К приходу в Ал-Анон многие из нас чувствовали себя обделенными по сравнению с людьми, у которых была более спокойная жизнь, чем наша. Мы завидовали тому, чем, как нам казалось, они обладали. Но постепенно мы обнаружили, что каждый из нас особенный. Я обладаю уникальным набором способностей, интересов и возможностей в жизни. Я уверена, что у меня есть все, что нужно, чтобы выполнить то, ради чего я сегодня здесь. Это не значит, что у меня есть все, что я хочу, но я верю, что моя Высшая Сила лучше знает, что для меня полезно.\n\nЗавидовать другим и желать того, чем, как мне кажется, они обладают, — пустая трата времени. У нас разные пути. У других есть то, что нужно им, у меня – то, что нужно мне. Обиды могут только поссорить меня с другим человеком.\n\nЯ не жертва кого бы то ни было. Я на своем месте. Зависть – не что иное, как вредная форма жалости к себе. Сегодня я не буду поддаваться этому чувству. Я лучше буду благодарить за многочисленные блага, таланты и возможности, которые мне даны. Я ценю жизнь, когда радуюсь тому, что у меня есть, вместо того, чтобы думать, чего мне недостает. Это позволяет мне также радоваться богатству другого человека.\n\n**Напоминание на сегодня**\n\nБогатство, которым пользуется другой человек, напоминает мне, что замечательные вещи могут происходить когда угодно и с кем угодно. Я буду ценить многочисленные дары, полученные мною.\n\n_«Какими бы дарами Бог вас ни благословил,_\n\n_примите их благодарной рукой». Гораций_"
      }
    },
    "daily_19-06": {
      "19 июня": {
        "title": "19 июня",
        "desc": "Мужество Меняться - 19 июня",
        "id": "171",
        "pubDate": "2024-06-19T00:00:00.000Z",
        "content": "Когда меня смущает поведение другого человека, сложная ситуация или неприятные обстоятельства, Ал-Анон напоминает, что не стоит принимать это так, будто это направлено лично против меня. Я не жертва всего, что происходит, если только сама не решила видеть себя в этой роли. Несмотря на то, что события не всегда разворачиваются так, как мне хотелось бы, я могу принять то, что не в силах изменить, и изменить то, что могу.\n\nМожет быть, я могу посмотреть на свои проблемы под другим углом. Если я их приму такими, какие они есть, не думая, что они направлены лично против меня, я, возможно, увижу, что это и не проблемы вовсе, а просто вещи, которые произошли не так, как я хотела.\n\nИзменение отношения поможет мне освободиться от отрицательных чувств, оценить ситуацию реалистично и конструктивно двигаться дальше.\n\n**Напоминание на сегодня**\n\nВинить внешние события в моем плохом настроении может быть просто способом уйти от истинной причины – моего собственного отношения. Я могу считать себя жертвой или же могу принять то, что происходит в моей жизни, и нести ответственность за собственную реакцию на эти события. Если я буду прислушиваться к руководству своей Высшей Силы – подсказывает ли Она мне, что пора действовать или, наоборот, лучше ничего не делать, — я уже не буду жертвой обстоятельств моей жизни.\n\n_«Бог не спрашивает человека, принимает ли он жизнь._\n\n_Выбор не в этом. Ты должен ее принять. Важно как»._\n\n_Генри Уорд Бичер_"
      }
    },
    "daily_20-06": {
      "20 июня": {
        "title": "20 июня",
        "desc": "Мужество Меняться - 20 июня",
        "id": "172",
        "pubDate": "2024-06-20T00:00:00.000Z",
        "content": "Страх был моим постоянным спутником в жизни с алкоголиком, и я научился справляться с ним разными способами. Сегодня я часто ловлю себя на том, что реагирую на свои страхи так же, как тогда, хотя ситуация изменилась. Например, когда на меня нападают, я часто молчу, вместо того, чтобы сказать, что я думаю. Возможно, такое поведение оправдано, но в моем случае это не результат осознанного выбора. Вместо здорового поведения я действую реактивно, по привычке или из страха отказываясь от чувства собственного достоинства.\n\nЛучшее, что я могу сделать, — это признать проблему, принять свои реакции и препоручить их Высшей Силе. Я часто слышал, что мужество – это тот же страх, преобразовавшийся после молитвы. Я должен признать свой страх, помолиться и ждать с доверием успокоения.\n\nМежду делом я могу помочь самому себе разными способами. Первый шаг, чтобы научиться более адекватно реагировать на других людей, — это научиться адекватно реагировать на самого себя. Я могу научиться реагировать на себя с любовью, заботой и уважением к себе, даже к той части моей личности, которая страдает от страха, растерянности или злости.\n\n**Напоминание на сегодня**\n\nСегодня я постараюсь лучше осознать возможности, которые еще не признал.\n\n_«Ал-Анон помог мне признать факт,_\n\n_что, хотя я не могу контролировать_\n\n_реакции и мысли других людей,_\n\n_я могу изменить собственные реакции»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_21-06": {
      "21  июня": {
        "title": "21  июня",
        "desc": "Мужество Меняться - 21  июня",
        "id": "173",
        "pubDate": "2024-06-21T00:00:00.000Z",
        "content": "В чем именно заключается медитация? Это что-то гипнотическое, странное, за пределами моих способностей? Словарь определяет это так: «Состояние внутренней сосредоточенности, отрешенности от внешних обстоятельств и концентрации мыслей на одном предмете».\n\nКаждый раз, когда я успокаиваю свои мысли и думаю о настоящем дне, я медитирую. Когда я выбрасываю из головы все лишнее и прошу руководства у Высшей Силы, я нахожу ответы на мои проблемы. Я не всегда получаю то ответы, которых жду, ответы могут мне не нравиться, но, если я их отбрасываю, мне становится только хуже.\n\nЯ слишком много времени потратила в прошлом на войну с лучшим из того, что мне подсказывала интуиция. Бог дал мне интуицию, чтобы помочь, а не навредить. Чем спокойнее мое состояние, когда я прислушиваюсь к своей интуиции и следую ей, тем сильнее она во мне действует.\n\n**Напоминание на сегодня**\n\nЯ найду время, чтобы полностью освободить голову и сосредоточиться на том, что для меня сегодня главное. Я выкину из голову любую неважную мысль. И позволю вести себя к лучшему, что могу сделать сегодня. Даже если ответы покажутся мне слишком простыми, я буду слушаться без пререканий. Я не буду относиться к своим мыслям как к чему-то само собой разумеющемуся, так как они могут оказаться моим единственным поводырем.\n\n_«Войди в себя_\n\n_И в свое собственное сердце постучись, спроси его, о чем знает оно»._\n\n_Уильям Шекспир_"
      }
    },
    "daily_22-06": {
      "22 июня": {
        "title": "22 июня",
        "desc": "Мужество Меняться - 22 июня",
        "id": "174",
        "pubDate": "2024-06-22T00:00:00.000Z",
        "content": "На первых моих собраниях в Ал-Аноне мои выступления выглядели примерно так: «Она меня приводит в ярость» или «Из-за него у меня будет нервный срыв». Благодаря Богу у меня оказалась такая наставница, которая всегда возвращала меня к самой себе и рекомендовала следить за истинным значением собственных слов. Когда я ругаю других за то, что сама чувствую, я даю им власть над своими чувствами, а эта власть принадлежит только мне одной. Никто не может заставить меня чувствовать что бы то ни было без моего согласия. Мне надо было многое изменить в своих установках.\n\nСегодня, осознавая значение слов, которые использую, я учусь более ответственно общаться. Я не только говорю о своих чувствах с большей прямотой, но и более здраво спорю. Существуют лучшие способы общаться, чем просто утверждать: «Ты поступил со мной так-то и так-то». Я могу говорить о себе, о своих чувствах. Я могу объяснить, как я прожила то или иное обстоятельство, вместо того, чтобы говорить другому, что _он заставил_ меня испытать. Я могу говорить, о чем хочу. Я больше не жертва.\n\n**Напоминание на сегодня**\n\nЧто передают мои слова? Выражают ли они то, что я пытаюсь сказать? Сегодня я буду внимательнее слушать, о чем говорят мои слова.\n\n_«Со временем мы узнаем, что вовсе не тема разговора вызывает препирательства между нами,_\n\n_а то, как мы ее преподносим, и те элементы личного осуждения,_\n\n_которыми мы ее сопровождаем в минуты раздражения»._\n\n_« Дилемма брака с алкоголиком»_"
      }
    },
    "daily_23-06": {
      "23  июня": {
        "title": "23  июня",
        "desc": "Мужество Меняться - 23  июня",
        "id": "175",
        "pubDate": "2024-06-23T00:00:00.000Z",
        "content": "Мужество быть честным с самими собой – одно из тех качеств, которое мы можем развивать в себе для духовного роста. Установка не честность необходима для того, чтобы признать: у близкого человека проблемы с алкоголем; алкоголизм и многое другое нам не подвластны; существует источник помощи выше нас, и мы нуждаемся в помощи этой Высшей Силы.\n\nЧестность позволяет нам увидеть самих себя, поделиться нашими открытиями с Богом и другими людьми, признать, что для продвижения вперед нам необходима духовная помощь, и освободиться от прошлых ошибок, признав свою неправоту.\n\nНам необходимо быть честными с собой, когда мы продолжаем каждый день анализировать свои действия и чувства. Это позволяет нам быть достаточно смиренными, чтобы идти навстречу другим как равным, и продолжать расти во всех сферах нашей жизни. Где мы черпаем мужество быть честными с собой? Мужество менять то, что мы можем, приходит от наших постоянно развивающихся отношений с Силой, более могущественной, чем мы.\n\n**Напоминание на сегодня**\n\nЯ знаю, что честность – важнейшая часть Двенадцати Шагов. Сегодня я намерен быть честнее с самими собой.\n\n_«Где достоинство, если нет честности?»_\n\n_Цицерон_"
      }
    },
    "daily_24-06": {
      "24 июня": {
        "title": "24 июня",
        "desc": "Мужество Меняться - 24 июня",
        "id": "176",
        "pubDate": "2024-06-24T00:00:00.000Z",
        "content": "Как-то фермер нашел волшебную дудочку. Надеясь, что чудесные звуки заставят его курочек лучше нестись, он целый день играл на ней. Но, когда наступил вечер, яиц оказалось не больше, чем обычно. Прошло время, и его как-то спросили, добился ли он успеха. « Конечно. День был не слишком удачным, если судить по количеству яиц, но это был выдающийся день для музыки!»\n\nВ Ал-Аноне, как и в этой притче , мы узнаем, что успех и неудача – это всего лишь вопрос точки зрения. До Ал-Анона многие из нас испытывали болезненное разочарование из-за невозможности вылечить своих любимых от алкоголизма. Время шло, и мы стали сомневаться в собственной эффективности вообще в любом деле. Мы не замечали, что каждый день в чем-то добивались успеха.\n\nНаша программа помогает нам признать, что мы очень многого добились уже тем, что пришли за помощью в Ал-Анон. Несмотря на тяжелые обстоятельства, у нас теперь появилась возможность менять свои убеждения и закостеневшие установки. Это большая удача.\n\n---\n\n**Напоминание на сегодня**\n\nСамое ценное, что я могу подарить своему выздоровлению, — моя добрая воля. Каждое проявление моей доброй воли, каждое собрание, на котором я присутствую, каждый инструмент Ал-Анона, которым я пользуюсь, — свидетельства моего успеха.\n\n_«Каждая ваша добрая мысль вносит свою лепту_\n\n_в конечный результат всей вашей жизни»._\n\n_Гренвил Клейзер_"
      }
    },
    "daily_25-06": {
      "25  июня": {
        "title": "25  июня",
        "desc": "Мужество Меняться - 25  июня",
        "id": "177",
        "pubDate": "2024-06-25T00:00:00.000Z",
        "content": "В Шестом Шаге я полностью подготавливаю себя к тому, чтобы Бог избавил меня от моих недостатков, от этих валунов, которые загромождают дорогу и не дают мне свободно идти по прекрасной аллее жизни. Возьмем, например, жалость к себе. Сколько часов я потерял, страдая от того, что ничего хорошего в моей жизни нет, что я никогда не смогу осуществить мечту! В некотором смысле я рассуждал логично: постоянно сетуя на свою судьбу, я подтверждал факт, что не буду тратить время на собственный рост. Как можно осуществить мечту в таких условиях?\n\nМоя Высшая Сила освобождает меня от недостатков, показывая, как они действуют, как мешают мне в повседневной жизни. Сегодня я способен заметить жалость к себе, как только она проникает мне в душу. Я не могу сам избавиться от этого недостатка, но я могу его увидеть таким, какой он есть, — сплошная потеря времени. Затем я могу смиренно обратиться к своей Высшей Силе, чтобы Она послала мне радость и доверие взамен этого недостатка.\n\n**Напоминание на сегодня**\n\nЯ несовершенен. Недостатки, которые я много лет таскаю с собой, не могут исчезнуть в одно мгновение. Но вера и надежда помогут мне исправлять их по одному, день за днем.\n\n_«Бог редко нам дарит хорошо упакованные добродетели, готовые к употреблению._\n\n_Чаще Он ставит нас в ситуации,_\n\n_в которых с Его помощью мы можем эти добродетели развить»._\n\n_С.Р.Финдлей_"
      }
    },
    "daily_26-06": {
      "26 июня": {
        "title": "26 июня",
        "desc": "Мужество Меняться - 26 июня",
        "id": "178",
        "pubDate": "2024-06-26T00:00:00.000Z",
        "content": "Прощение может быть просто изменением отношения. Я пришел в Ал-Анон полным горечи по отношению к моей любимой, страдающей алкоголизмом. Когда я убедился, что моя горечь ранила меня больше, чем кого бы то ни было, я стал искать иной подход к ситуации.\n\nСо временем я пришел к мысли, что моя любимая может быть послана мне Высшей Силой, чтобы дать мне почувствовать, что я нуждаюсь в помощи. С моей стороны нечестно было ее винить за все время, которое мне понадобилось, чтобы обратить внимание на это послание. Если я так долго терпел ее неприемлемое поведение, это мой выбор: я отказывался признать, что помощь нужна _мне._ Я делал то, что мог, используя знания и инструменты, которыми обладал на тот момент; думаю, и она тоже. Наконец послание до меня дошло. Я стал посещать собрания Ал-Анона, и моя жизнь чудесным образом изменилась. Я не отрицаю, что на этом пути было сказано и сделано много болезненного, но я отказываюсь нести дальше груз этой горечи. Я благодарен за то, что узнал.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я больше не позволю старым обидам угнетать меня. Сегодня я строю лучшую жизнь, полную любви.\n\n_«Прощать – не значит забыть, это значит отпустить боль»._\n\n_Мэри Маклеод Бетюн_"
      }
    },
    "daily_27-06": {
      "27 июня": {
        "title": "27 июня",
        "desc": "Мужество Меняться - 27 июня",
        "id": "179",
        "pubDate": "2024-06-27T00:00:00.000Z",
        "content": "Однажды мне позвонил новый член Ал-Анона. Мы немного поговорили, а потом он попросил меня стать его наставником. Я растерялся. Я не ожидал, что меня когда-нибудь об этом попросят. Я почувствовал себя глубоко недостойным и в то же время безумно благодарным.\n\nДостаточно ли я продвинулся в программе, чтобы предлагать свою помощь? Есть ли у меня , что отдавать? Способен ли я все свое внимание направить на другого человека и не потерять при этом себя? Я вдруг испугался, но страх длился недолго – я вспомнил, что никто меня не просит спасать, а только помочь, быть тем человеком, чей опыт и пример могут способствовать выздоровлению другого.\n\nЯ знаю, что моя Высшая Сила посылает мне таких людей, которые могут способствовать моему движению вперед. Я коротко помолился, попросил о том, чтобы быть достойным этого дела, и ответил, что стать наставником для меня большая честь.\n\n**Напоминание на сегодня**\n\nНаставничество – это обязательство не только перед другим, но и перед собой. Это не одолжение. Наставничество предоставляет мне возможность говорить с человеком с глазу на глаз, проявлять заботу, отстраняться с любовью и применять принципы Ал-Анона добросовестнее, чем когда-либо. Если я прислушаюсь к тому, что говорю, я замечу, что говорю своим подопечным именно то, что мне самому необходимо услышать.\n\n_«Отдавайте то, что у вас есть._\n\n_Это для другого может быть гораздо ценнее,_\n\n_чем вы даже можете предположить»._\n\n_Генри Уодсуорд Лонгфелло_"
      }
    },
    "daily_28-06": {
      "28 июня": {
        "title": "28 июня",
        "desc": "Мужество Меняться - 28 июня",
        "id": "180",
        "pubDate": "2024-06-28T00:00:00.000Z",
        "content": "Мне всегда казалось, что пьянство любимого человека не могло меня не запятнать, и я очень беспокоилась о том, что думают обо мне люди. Однажды мой любимый сказал, что бросает пить. Я была счастлива целый день, ровно до того момента, когда он снова напился. Тут я почувствовала себя раздавленной.\n\nНесколько месяцев спустя мой любимый все же пошел к Анонимным Алкоголикам. Но через два дня снова запил.\n\nСамое главное из всего, что я узнала в Ал-Аноне, — это то, что мое благополучие не может зависеть от того, пьет алкоголик или нет. Его поведение ничего не говорит обо мне, оно говорит только о его болезни. Однако _мое_ поведение говорит обо мне, и я обязана обращать внимание на то, _что_ оно мне сообщает. Я должна заботиться о себе. Я должна принять факт, что алкоголизм – болезнь, которую можно остановить, но нельзя вылечить. Некоторые алкоголики предпринимают множество попыток обрести трезвость, прежде чем им это удается. Другим это не удается никогда. Моя жизнь слишком важна для меня, чтобы я ею пренебрегала, проводя ее в ожидании, что другой сделает нужный выбор , даже если этот другой – человек, которого я нежно люблю.\n\n**Напоминание на сегодня**\n\nНезависимо от того, пьет мой алкоголик или сохраняет трезвость, я уже сейчас должна направить всю свою энергию на собственное выздоровление.\n\n_«Ал-Анон помог мне сосредоточить внимание на том,_\n\n_что я сама могу сделать,_\n\n_чтобы улучшить собственное положение,_\n\n_а не на том, что, как мне казалось, должен сделать алкоголик»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_29-06": {
      "29 июня": {
        "title": "29 июня",
        "desc": "Мужество Меняться - 29 июня",
        "id": "181",
        "pubDate": "2024-06-29T00:00:00.000Z",
        "content": "Спустя какое-то время, проведенное в программе выздоровления, я достал руководство Ал-Анона для тех, кто проводит взыскательный и бесстрашный нравственный самоанализ ( Четвертый Шаг). Я хорошо осознавал, что у меня множество недостатков, и хотел поскорее от них освободиться. Но я никак не ожидал, что будет столько вопросов о моих положительных качествах!\n\nВ руководстве неоднократно требовалось признать свои достоинства. Это было обидно! Зачем терять время на то, что и так хорошо? Эти качества ведь не помешали моей жизни стать неуправляемой; ясно, что они не очень важны. Мой наставник предположил, что мое сопротивление этой части шага может, вероятно, меня чему-то научить. Он был прав.\n\nВ конце концов, я понял, что мои достоинства составляют ту основу, на которой я строю свою новую, более здоровую жизнь. Отказываясь признавать их в себе, я только еще больше понижаю свою самооценку. До тех пор пока я воспринимаю себя как жалкого, отчаявшегося и больного человека, мне незачем меняться.\n\nЯ знал, что готов чувствовать себя лучше, так что я напряг всю свою волю и составил список всех положительных черт, которые смог в себе найти. С тех пор я стал гораздо лучше к себе относиться.\n\n**Напоминание на сегодня**\n\nСегодня я признаю, что обладаю многими достоинствами, и рассмотрю с другом пару этих достоинств.\n\n_«Всякий прогресс рождается из самооценки»._\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_30-06": {
      "30 июня": {
        "title": "30 июня",
        "desc": "Мужество Меняться - 30 июня",
        "id": "182",
        "pubDate": "2024-06-30T00:00:00.000Z",
        "content": "« Однажды, гуляя в лесу, я в недоумении услышала детский голос. Я пошла на звук, силясь понять слова, которые произносил ребенок. Когда я увидела мальчика, сидевшего на камне, я поняла, почему не могла разобрать слова: он называл буквы алфавита. «Зачем ты все время повторяешь буквы?» — спросила я его. Мальчик ответил: «Я молюсь». Я не удержалась от смеха: «Молишься? Я слышу алфавит». Мальчик терпеливо стал мне объяснять: «Дело в том, что я не знаю всех слов молитвы и даю Богу буквы. Бог знает, что я хочу Ему сказать».\n\nЭту историю давным давно рассказала мне бабушка, и тогда она для меня ничего не значила. Но духовная жизнь, с которой я познакомилась в Ал-Аноне, придала ей новое значение. Сегодня эта история напоминает мне, что молитва нужна мне, а не Богу, который и без объяснений знает о моих переживаниях. Молитвой я говорю о том, что готов принять помощь. Смысл моих молитв рождается из глубины моего сердца, а не из слов.\n\n**Напоминание на сегодня**\n\nДля меня молитва – самая личная форма общения. Она может проявляться, когда я сознательно думаю, пишу, творю, чувствую и надеюсь. Углубляюсь ли я в себя или обращаю взор к величию природы, важен дух молитвы, а не ее форма. Сегодня я позволю говорить своему сердцу.\n\n_«… Бог находит меня там, где я нахожусь…_\n\n_Если только я этого захочу, Он ко мне придет»._\n\n_«As We Understood…»_"
      }
    }
  },
  "july": {
    "daily_00-07": {
      "30 июня": {
        "title": "30 июня",
        "desc": "Мужество Меняться - 30 июня",
        "id": "182",
        "pubDate": "2024-07-00T00:00:00.000Z",
        "content": "« Однажды, гуляя в лесу, я в недоумении услышала детский голос. Я пошла на звук, силясь понять слова, которые произносил ребенок. Когда я увидела мальчика, сидевшего на камне, я поняла, почему не могла разобрать слова: он называл буквы алфавита. «Зачем ты все время повторяешь буквы?» — спросила я его. Мальчик ответил: «Я молюсь». Я не удержалась от смеха: «Молишься? Я слышу алфавит». Мальчик терпеливо стал мне объяснять: «Дело в том, что я не знаю всех слов молитвы и даю Богу буквы. Бог знает, что я хочу Ему сказать».\n\nЭту историю давным давно рассказала мне бабушка, и тогда она для меня ничего не значила. Но духовная жизнь, с которой я познакомилась в Ал-Аноне, придала ей новое значение. Сегодня эта история напоминает мне, что молитва нужна мне, а не Богу, который и без объяснений знает о моих переживаниях. Молитвой я говорю о том, что готов принять помощь. Смысл моих молитв рождается из глубины моего сердца, а не из слов.\n\n**Напоминание на сегодня**\n\nДля меня молитва – самая личная форма общения. Она может проявляться, когда я сознательно думаю, пишу, творю, чувствую и надеюсь. Углубляюсь ли я в себя или обращаю взор к величию природы, важен дух молитвы, а не ее форма. Сегодня я позволю говорить своему сердцу.\n\n_«… Бог находит меня там, где я нахожусь…_\n\n_Если только я этого захочу, Он ко мне придет»._\n\n_«As We Understood…»_"
      }
    },
    "daily_01-07": {
      "1 июля": {
        "title": "1 июля",
        "desc": "Мужество Меняться - 1 июля",
        "id": "183",
        "pubDate": "2024-07-01T00:00:00.000Z",
        "content": "Большинство из нас слишком долго чувствовали недовольство собой и своей жизнью. Возможно, это от того, что нас в прошлом жестоко критиковали, или, потеряв трезвость взгляда, мы просто стали слишком строги к самим себе. Сегодня нам представляется возможность отказаться от такого разрушительного образа мыслей. Разве нам не пора позволить себе не стесняться самих себя?\n\nДля того, чтобы старые сомнения стерлись и старые раны затянулись, необходимо время. Уверенность в себе приобретается медленно, но растет, если в ней упражняться. Мы можем начать с признания, что в нас действительно есть положительные качества. Те из нас, кто страдает от негативных самокритичных мыслей, постоянно роящихся в голове, могут постараться сделать усилие, чтобы их нейтрализовать положительными мыслями. Мы также можем искать в себе положительное качество в противовес недостатку, который замечаем. Некоторые говорят, что им помогает составление перед сном списка из пяти-десяти событий прошедшего дня, которыми они довольны.\n\nПостепенно мы учимся относиться к себе по-доброму и с состраданием. У каждого из нас много замечательных качеств, и мы обязаны перед самими собой позволять им сверкать всеми гранями.\n\n**Напоминание на сегодня**\n\nСегодня я буду стараться помнить, что я потрясающий человек.\n\n_«На душе остаются ржавые пятна_\n\n_от всего, кроме любви»_\n\n_Лангсон Хьюгс_"
      }
    },
    "daily_02-07": {
      "2 июля": {
        "title": "2 июля",
        "desc": "Мужество Меняться - 2 июля",
        "id": "184",
        "pubDate": "2024-07-02T00:00:00.000Z",
        "content": "Ал-Анон помогает многим из нас признавать свое саморазрушительное поведение и исправлять его. Привычка все откладывать на потом была для меня постоянным источником бессмысленного недовольства собой, но с помощью Ал-Анона мне удалось это увидеть и от этой привычки избавиться.\n\nПо мере того, как я стала сосредотачиваться на себе, я стала относиться серьезно к собственным мыслям и чувствам. Когда я ощущала тревогу, я находила время подумать, что же является причиной этой тревоги. Я обнаружила, что постоянно откладываю на неопределенное время неприятные дела. Зная, что мне все равно рано или поздно придется за них взяться, я не могла позволить себе расслабиться, пока их не сделаю. Когда же я стала браться за них сразу, мне удавалось успокоиться и приятно провести остаток дня. Освободиться от старых привычек бывает очень трудно. Это происходит не вдруг. Но как только я обрела внутреннюю готовность перестать откладывать все на потом, моя жизнь стала более управляемой и приятной.\n\n**Напоминание на сегодня**\n\nЕсли я препятствую тому, что в моих интересах, тщательный анализ поведения может привести к положительным изменениям. Сосредотачиваясь на себе, я сегодня иду навстречу свободе и душевному покою.\n\n_«Смотрите не туда, куда вы упали, а туда, где вы споткнулись»._\n\n_Либерийская пословица._"
      }
    },
    "daily_03-07": {
      "3 июля": {
        "title": "3 июля",
        "desc": "Мужество Меняться - 3 июля",
        "id": "185",
        "pubDate": "2024-07-03T00:00:00.000Z",
        "content": "Наша группа обычно встречает новичков по привычной схеме: прежде чем начать собрание, мы рассказываем, как Ал-Анон нам помог, представляем литературу и предлагаем несколько девизов Ал-Анона. Никто никогда не советовался с группой на эту тему, это просто вошло у нас в привычку.\n\nОднажды ведущая отказалась от привычного порядка. Я стала волноваться о новичках и совершенно забыла, зачем я здесь нахожусь. В течение всего собрания я беспокоилась: новичкам не дают возможности услышать то, что они должны услышать! Как на них это подействует? Придут ли они еще?\n\nВ самом конце собрания один из новичков, смущаясь, взял слово. Я сидела в напряжении на кончике стула, пока не услышала, как он благодарит ведущую за столь необходимые для него сейчас слова. Это опять напомнило мне о том, что Бог работает через членов группы и следит за тем, чтобы каждый получил то, что ему надо. В тот вечер я, безусловно, получила то, что мне было нужно.\n\n**Напоминание на сегодня**\n\nЯ не знаю, что самое лучшее для других. Сегодня я буду помнить, что новички, как и все мы, в руках Силы, более могущественной, чем я.\n\n_«Когда я перестал зацикливаться на том,_\n\n_как вероятнее всего будут разворачиваться события,_\n\n_мне стало гораздо легче сосредотачиваться на том, что я делаю»._\n\n_«Living With Sobriety»_"
      }
    },
    "daily_04-07": {
      "4 июля": {
        "title": "4 июля",
        "desc": "Мужество Меняться - 4 июля",
        "id": "186",
        "pubDate": "2024-07-04T00:00:00.000Z",
        "content": "Третья Традиция напоминает мне о двух дорогих для меня сторонах Ал-Анона. Во- первых, я знаю, что могу посетить группу в любой точке мира с уверенностью, что она не интересуется моей принадлежностью к чему бы то ни было. Члены группы не будут навязывать мне какую-либо религию, программу центра выздоровления, терапию, политическую идеологию или что-либо еще. Если кто- нибудь из содружества заговорит на одну из этих тем со мной, я волен принять то, что мне нравится, и оставить остальное.\n\nВо-вторых, я знаю, что выполняю единственное условие для членства в Ал-Аноне: у родственника или друга есть проблема с алкоголем. Я не обязан определенным образом одеваться, поступать, говорить, работать или чувствовать, для того, чтобы быть членом содружества. Я не обязан верить или не верить. Я свободен быть самим собой. Это программа, в которой нас принимают такими, какие мы есть.\n\n**Напоминание на сегодня**\n\nКогда мне было нужно, программа Ал-Анона мне помогла в чистом виде, ничего нигде не заимствуя. Передавая программу, я надеюсь остаться верным ее духу.\n\n_«Третья традиция предлагает мне и моим друзьям из Ал-Анона два способа жить проще. Первый заключается в том, чтобы не позволять другим отвлекать нас от нашей программы, а второй – в том, чтобы принимать в Ал-Анон любого человека, страдающего от последствий алкоголизма близкого»._\n\n_«Двенадцать Шагов и двенадцать Традиций в Ал-Аноне»_"
      }
    },
    "daily_05-07": {
      "5 июля": {
        "title": "5 июля",
        "desc": "Мужество Меняться - 5 июля",
        "id": "187",
        "pubDate": "2024-07-05T00:00:00.000Z",
        "content": "Мне кажется, что слово «отстранение» часто понимают неправильно. По-моему, отстранение – это свобода обладать тем, что принадлежит мне, и признание того, что другие могут обладать тем, что принадлежит им.\n\nЭта свобода позволяет мне сохранять мою индивидуальность, не переставая любить других, заботиться о них и им сострадать. По-моему, степень гуманности измеряется нашей способностью разделять боль и радость другого человека. Я давно пытаюсь как можно лучше применять принципы Ал-Анона в своей жизни. Но когда кто-либо из новых членов содружества делится своими страданиями, я невольно мысленно возвращаюсь к своему первому дню. Сам я уже не ощущаю боль столь остро, но способен понять эти чувства. Сегодня я могу сострадать новичку и не ощущать потребности немедленно избавить его от его боли. По-моему, это свидетельствует о моем успехе в Ал-Аноне.\n\nСегодня я знаю, что мне не надо любить все, что говорит или делает алкоголик, и не надо стараться его изменить, даже когда я вижу, что он неправ. Я продолжаю учиться, как оставаться внимательным и не принимать все на свой счет.\n\n**Напоминание на сегодня**\n\nЯ могу отстраниться и продолжать любить и чувствовать. Я могу научиться заниматься своими делами, позволяя другим людям заниматься своими. Сегодня я могу отстраниться, не теряя способности сострадать.\n\n_«Любите ближнего, но не сокрушайте пограничных столбов»._\n\n_Джордж Герберт_"
      }
    },
    "daily_06-07": {
      "6 июля": {
        "title": "6 июля",
        "desc": "Мужество Меняться - 6 июля",
        "id": "188",
        "pubDate": "2024-07-06T00:00:00.000Z",
        "content": "Многие из нас приходят в Ал-Анон с чувством, что они получили от жизни не по заслугам. «Это нечестно! – жалуемся мы. – Разве я не заслужил лучшей участи после всего того, что пережил?» Молитва, помещенная на обратной стороне нашего буклета «Только сегодня», может помочь исправить такое чувство. В ней говорится : «…даруй мне милость не искать утешения, а утешать, не искать понимания, а понимать, не искать любви, а любить, потому что мы получаем, отдавая…»\n\nВместо того, чтобы думать о том, что жизнь недодала, может быть , выгоднее было бы задаваться вопросом о том, что мы сами можем ей дать.\n\nКогда мы протягиваем руку здоровой помощи, мы преодолеваем наши проблемы и учимся безусловной щедрости. Каждое мгновение может предоставить нам возможность послужить ближнему, возможность изменить свою жизнь. Ал-Анон предлагает множество способов начать служить: расставлять стулья для группы, встречать новичков, вести собрание. Когда мы понимаем, что на самом деле способны внести свою лепту, чувство жалости к себе заменяется в нас чувством собственного достоинства и уважения.\n\n**Напоминание на сегодня**\n\nСегодня я постараюсь быть орудием божественного мира. Я знаю, что это обязательство, как никакое другое, свидетельствует о моем добром и любящем отношении к самому себе.\n\n_«Когда мы служим ближним, наша жизнь обретает смысл»._\n\n_Джон Гарднер_"
      }
    },
    "daily_07-07": {
      "7 июля": {
        "title": "7 июля",
        "desc": "Мужество Меняться - 7 июля",
        "id": "189",
        "pubDate": "2024-07-07T00:00:00.000Z",
        "content": "Я думал, что в каждом конфликте, каждой ссоре всегда есть виноватая сторона. Для меня всегда было крайне важно определить, кого винить, и я часами искал аргументы и доказательства. Я превратился в хронического судью. Так как с таким настроением я подходил к любой ситуации, меня постоянно мучили чувство вины и раздражение. Я находился в состоянии постоянной тревоги и самообороны, все время пытаясь защитить свой тыл.\n\nАл-Анон помог мне увидеть, что ссоры возникают даже тогда, когда все стороны стараются поступать как лучше. То, что я с такой одержимостью анализирую поведение каждого, только отвлекает мое внимание на пустое и забивает голову, не позволяя достичь хоть какого-либо удовлетворения. Для меня было бы лучше разобраться в своем собственном поведении. Ведь если я допустил ошибку, я всегда могу ее признать и исправить.\n\nСегодня я знаю, что, когда возникает конфликт, это не обязательно означает чью-то неправоту. Трудности могут возникать просто так. Бывает у людей просто разные планы.\n\n**Напоминание на сегодня.**\n\nСегодня я признаю факт, что не может быть жизни без конфликтов. В мои обязанности не входит собирать аргументы «за» или «против» в каждом подобном случае. Вместо того чтобы отчаиваться или искать виноватого, я могу решить, что все произошло так, как должно было произойти.Потребность обвинять иногда возникает у меня просто от желания чем-либо занять себя, чтобы не так остро ощущать свое бессилие.\n\n_«Дух растет благодаря тому, чем питается»._\n\n_Джосия Г. Холланд_"
      }
    },
    "daily_08-07": {
      "8 июля": {
        "title": "8 июля",
        "desc": "Мужество Меняться - 8 июля",
        "id": "190",
        "pubDate": "2024-07-08T00:00:00.000Z",
        "content": "Я вспоминаю, как в детстве залезал на деревья, чтобы ближе рассмотреть гнезда с птенцами, или, лежа на спине, представлял себе, как падаю на мягкие облака, плывущие по небу. И сейчас, когда я на природе, меня переполняют возвышенные чувства. Сегодня мне кажется, что я знаю почему.\n\nЖить сегодняшним днем – один из основных принципов Ал-Анона, а в природе вокруг меня множество примеров такой жизни.\n\nДеревья не проводят время в постоянной тревоге о лесных пожарах. Вода в пруду не переживает, что несколько километров выше по течению ее закрутила бурная стремнина. И я никогда не видел, чтобы бабочка совала свой нос в дела других бабочек. Все творение занято только тем, чтобы жить. Если держать глаза открытыми, можно научиться жить так же.\n\n---\n\n**Напоминание на сегодня**\n\nТяжелые обстоятельства могут меня многому научить, но они не единственные учителя. Я живу в мире, где полно чудес. Сегодня я повернусь к их тихой мудрости.\n\n_«Я обнаружил тайну моря, задумавшись над каплей росы»_\n\n_Халиль Гибран_"
      }
    },
    "daily_09-07": {
      "9 июля": {
        "title": "9 июля",
        "desc": "Мужество Меняться - 9 июля",
        "id": "191",
        "pubDate": "2024-07-09T00:00:00.000Z",
        "content": "Жизнь многогранная сделка. Мы не можем в ней видеть только то, что нам нравиться. Чтобы принимать реалистические решения и не испытывать постоянные разочарования, необходимо видеть всю картину в целом такой, какая она есть.\n\nМногим из нас, живущим рядом с людьми, страдающими алкоголизмом, приходилось сталкиваться с постоянной изменчивостью ситуаций, при которых наше чувство реальности постоянно подвергалось искажению. Мы приспособились к этому, приняв за реальность ту ее часть, которая нас устраивала и игнорируя остальное. Жизнь снова и снова била нас, потому что реальность не исчезла от того, что мы ее отрицали.\n\nДо тех пор пока мы будем принимать за реальность только половину правды, наши жизни будут неуправляемыми. Вот почему так важны выступления в Ал-Аноне. Когда мы делимся с другими членами тем, что происходит с нами на самом деле, мы преодолеваем свое отрицание и укореняемся в реальности. Несмотря на то что некоторые факты признать тяжело, когда мы решаемся посмотреть им прямо в лицо, мы лишаем их возможности наносить нам неожиданные удары из-за угла, как это происходит при отрицании.\n\n---\n\n**Напоминание на сегодня**\n\nЯ не могу справиться с чем-то, пока я не признаю, что это что-то существует. Соглашаясь смотреть на всю картину в целом, я делаю первый шаг к более управляемой жизни.\n\n_«Если вы строили воздушные замки,_\n\n_ваша работа не обязательно пропала даром;_\n\n_они там, где должны быть._\n\n_А теперь подведите под них фундамент»_\n\n_Генри Дейвид Торо_"
      }
    },
    "daily_10-07": {
      "10 июля": {
        "title": "10 июля",
        "desc": "Мужество Меняться - 10 июля",
        "id": "192",
        "pubDate": "2024-07-10T00:00:00.000Z",
        "content": "После долгой жизни рядом с алкоголизмом, мы часто перестаем понимать, кто мы, на что мы способны, а на что – нет. Наше представление о наших ограничениях не основано на реальности. Ал-Анон помогает нам разобраться, что правда, а что нет, и призывает нас взглянуть на себя по-новому, с большей объективностью.\n\nМне всегда говорили, что я слабой конституции и не должна перевозбуждаться и пере напрягаться. Поверив в это, я избегала физических упражнений, не занималась спортом, избегала работы определенного вида и даже не ходила на танцы, боясь, что мое слабое тело не выдержит такого напряжения. На приглашения я обычно отвечала: «Не могу».\n\nВ Ал-Аноне я обнаружила, что у меня неправильное представление о самой себе. Мне никогда не приходило в голову подвергать сомнению свои представления, но, взглянув на себя более внимательно, я поняла, что они ложны. У меня такая же конституция, как у любого. Увидев это, я задумалась о том, сколько еще ложных представлений ограничивают меня. Благодаря поддержке и одобрению, которые помогли мне по-новому посмотреть на себя, передо мной открылась возможность совершенно новой жизни.\n\n**Напоминание на сегодня**\n\nЯ не позволю старым представлениям и сомнениям ограничивать меня, а подвергну их проверке. Я смогу обнаружить в себе таланты, которым до сих пор не давала возможности проявиться. Сегодня, избавляясь от устаревших идей, я смогу узнать о себе замечательные вещи.\n\n_« Пересматривайте свои представления,_\n\n_так как они, несомненно, ваши»._\n\n_Ричард Бах_"
      }
    },
    "daily_11-07": {
      "11 июля": {
        "title": "11 июля",
        "desc": "Мужество Меняться - 11 июля",
        "id": "193",
        "pubDate": "2024-07-11T00:00:00.000Z",
        "content": "Мне кажется, что мы часто неадекватно управляем своим гневом. Отрицая его, мы загоняем его внутрь или, напротив, орем как бешеные, выплескивая свои чувства. Что касается меня, я предпочитаю избегать конфликтов и становлюсь «тряпкой».\n\nПрограмма Ал-Анона рекомендует мне признавать свои чувства и быть ответственной за то, как я их выражаю. Проблема не в том, что я сержусь, а в том, куда лучше направить свой гнев.\n\nПоследнее время, когда мне хочется кого-нибудь ударить, я начинаю бить подушки и кидать их на свою кровать. Когда я хочу избавиться от кого-нибудь, я избавляюсь от грязи на плите. Я стараюсь как можно быстрее дать выход своему гневу, чтобы во мне не копилась обида, от которой потом трудно отделаться.\n\nА еще я учусь сообщать о своем гневе. Бывает, что я это делаю не очень тактично и на мои слова обижаются. Мне тогда приходится сталкиваться с неприятной ситуацией под названием «конфликт», но я уже больше не могу убегать и прятаться.\n\n**Напоминание на сегодня**\n\nПроживать свои чувства – важная часть процесса выздоровления. Научиться находить равновесие между своими чувствами и адекватным поведением – еще одна.\n\n_«Когда ты сердишься, посчитай до десяти, прежде чем начать говорить;_\n\n_если очень сердишься – посчитай до ста»._\n\n_Томас Джефферсон_"
      }
    },
    "daily_12-07": {
      "12 июля": {
        "title": "12 июля",
        "desc": "Мужество Меняться - 12 июля",
        "id": "194",
        "pubDate": "2024-07-12T00:00:00.000Z",
        "content": "Пятая Традиция гласит: «…оказываем поддержку и проявляем понимание к нашим близким алкоголикам…» Сначала эти слова меня озадачивали. Разве Ал-Анон не учит нас сосредотачиваться на себе? Здесь было какое-то противоречие.\n\nПричина моего смятения, вероятно, кроется в моем экстремизме. Для меня либо надо концентрироваться на самой себе, и тогда не остается места ни для кого другого, либо я до такой степени поглощена другими, что себя уже больше не вижу. Ал-Анон помогает мне держаться золотой середины.\n\nЯ могу заниматься собой и все же могу оставаться любящей и доброжелательной к другим. Я могу, не теряя себя, испытывать сострадание к тем, кого люблю и кто страдает от алкоголизма или от его последствий. Поддерживать других и проявлять к ним доброжелательность – способ быть доброй к себе, который не требует от меня никаких жертв.\n\n**Напоминание на сегодня**\n\nЯ учусь здоровым, доброжелательным отношениям. Сегодня я поддержу тех, кого люблю, продолжая заниматься своими делами.\n\n_«Если хотите быть любимыми, любите и будьте достойными любви»._\n\n_Бенджамин Франклин_"
      }
    },
    "daily_13-07": {
      "13 июля": {
        "title": "13 июля",
        "desc": "Мужество Меняться - 13 июля",
        "id": "195",
        "pubDate": "2024-07-13T00:00:00.000Z",
        "content": "Сколько дней своей жизни я потратила впустую! Я пропустила радость первых лет жизни моих детей, потому что была озабочена алкоголиком. Я отклоняла дружбу с коллегами по работе для того, чтобы всецело предаваться тревоге по поводу собственных проблем. За все это время я ни разу не подумала, что имею право воспользоваться радостями настоящего дня.\n\nАл-Анон подвел меня к тому, что у меня есть свобода выбора, в частности в том, как жить. Я не обязана воспринимать свою жизнь как трагедию, переживать из-за своих прошлых ошибок или волноваться о будущем. Центром моей жизни может быть сегодняшний день. Он может быть наполнен интересными занятиями , если я позволю себе смотреть на него с изумлением и восторгом. Когда меня одолевают заботы и горести, радость и веселье жизни в настоящем кажутся мне неуместными. Кто же нарушает гармонию – весь остальной мир или я?\n\n---\n\n**Напоминание на сегодня**\n\nСегодня я буду жить настоящим и найду в нем, чему радоваться. Если в нем будет боль, я ее приму. Но моя боль не должна полностью затмить маленькие радости моей действительности. Я буду активно участвовать в создании радости: я могу присоединиться к разговору на работе или в группе, рассказать анекдот за столом или посмеяться с подругой. Сегодня я даже могу позволить себе петь.\n\n_«Посмотри на этот День!_\n\n_Он – Жизнь, сама Жизнь Жизни»._\n\n_Из санскритского приветствия Заре_"
      }
    },
    "daily_14-07": {
      "14 июля": {
        "title": "14 июля",
        "desc": "Мужество Меняться - 14 июля",
        "id": "196",
        "pubDate": "2024-07-14T00:00:00.000Z",
        "content": "Я не знал, каким тяжелым грузом было мое чувство вины, пока не признал свои ошибки и не освободился от них. Я никогда раньше не желал посмотреть прямо на зло, которое причинял другим. Поэтому, даже не осознавая этого, я постоянно тащил на себе груз своей вины. Признав свою неправоту, я освободился от своего прошлого и со спокойной совестью двинулся дальше. С тех пор мое самоуважение не переставало расти, и я сегодня гораздо лучше к себе отношусь.\n\nОднако у меня была проблема: женщина, перед которой я ощущал наибольшую вину, умерла. В глубине души я знал, что она меня поняла и простила, но сам никак не мог себе простить то зло, которое ей причинил. Как исправить?\n\nЯ долго думал и понял, что не могу изменить прошлое. Единственное, что я мог сделать,- это изменить свое сегодняшнее поведение. Теперь, когда мне хочется спрятаться от ответственности, я вспоминаю свою умершую подругу и пересматриваю свои решения .Каждый раз, когда я встречаю новичка, веду собрание или делюсь своим опытом, я заглаживаю вину перед той женщиной.\n\n**Напоминание не сегодня**\n\nЯ не могу сделать так, чтобы мои прошлые ошибки исчезли, но я могу принять меры, которые помогут мне освободиться от них. Когда я возмещаю нанесенный ущерб, я делаю все возможное, чтобы исправить ситуацию. Таким образом я могу вернуть прошлое на законное место и оставить его там.\n\n_«Не дай мне забыть, что цель возмещения ущерба – освободить душу от неприятных ощущений…»_\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_15-07": {
      "15 июля": {
        "title": "15 июля",
        "desc": "Мужество Меняться - 15 июля",
        "id": "197",
        "pubDate": "2024-07-15T00:00:00.000Z",
        "content": "Каждый из нас делает все возможное, чтобы следовать программе Ал-Анона в своей жизни, двигаясь в своем собственном темпе. Вот почему я избегаю резких слов, фраз вроде «Перестань жаловаться на судьбу» или «Сколько можно жалеть себя ?». Другому человеку, может быть, требуется больше времени, чем мне, чтобы пережить тяжелую ситуацию. Рассказы на группе могут мне казаться повторением одного и того же, но кто я такой, чтобы судить?\n\nКогда я пытаюсь справиться со своими собственными трудностями, я очень благодарен членам Ал-Анона, что они не следят за мной с хронометром в руке, чтобы проверить, не слишком ли я медленно воспринимаю уроки программы. То, что есть люди, которые меня слушают и не судят, — огромное благо, и я учусь поступать с такой же щедростью.\n\n**Напоминание на сегодня**\n\nСегодня я постараюсь проявлять к моим друзьям по группе столько терпения, уважения и доброжелательности, сколько я жду от них по отношению к себе.\n\n_«Великий Дух, помоги мне никогда не судить другого человека,_\n\n_пока я не похожу в его мокасинах»._\n\n_Молитва индейцев сиу_"
      }
    },
    "daily_16-07": {
      "16 июля": {
        "title": "16 июля",
        "desc": "Мужество Меняться - 16 июля",
        "id": "198",
        "pubDate": "2024-07-16T00:00:00.000Z",
        "content": "Практика программы Ал-Анона приносит нам среди прочего замечательное, хотя и неожиданное благо – умение расслабляться. До настоящего времени бОльшая честь моей жизни пролетала в бешеной веренице дел. Учение, работа, проекты, обязанности – все способствовало тому, чтобы отвлечься на внешние дела. Таким образом, у меня не было возможности остановиться на какое-то время и увидеть, какой ужасной была моя семейная жизнь.\n\nНет ничего плохого в напряженной работе, дающей хороший результат, но я злоупотреблял своей активностью. Это мне позволяло отрицать свои чувства социально приемлемым путем. Моя семья и общество толкали меня к тому, чтобы я прятался за этой деятельностью до того момента, как, сраженный и без сил, я пришел в Ал-Анон. В тот момент я бы не смог расслабиться, даже если бы захотел, — я не знал, как это делается.\n\nВ Ал-Аноне мне показали, что я ни с кем так жестоко не обращался, как с самим собой. Я никогда не потребую от того, к кому хорошо отношусь, чтобы тот работал без отдыха, без остановки и никогда не развлекался. Однако это то, что я требовал от себя. Мой наставник помог мне найти способы развлечься, которые мне нравятся, и научил относиться ко всему поспокойнее. Теперь я обязательно ежедневно расслабляюсь.\n\n---\n\n**Напоминание на сегодня**\n\nНапряженно работать замечательно, и моя деятельность может многое мне дать. Но я хочу достичь некоторого равновесия. Сегодня я посмотрю, как я использую время, и часть этого времени выделю на отдых.\n\n_«Время, которое теряешь с удовольствием, не потерянное время»._\n\n_Бертран Рассел_"
      }
    },
    "daily_17-07": {
      "17 июля": {
        "title": "17 июля",
        "desc": "Мужество Меняться - 17 июля",
        "id": "199",
        "pubDate": "2024-07-17T00:00:00.000Z",
        "content": "Два очень близких мне человека стали с недавнего времени выздоравливающим алкоголиками. За те годы, что они активно пили, моя жизнь тесно переплелась с их жизнью и деструктивным поведением, и я забыла, что могу быть счастливой, даже если у них депрессия, и вести спокойную жизнь, даже если они снова запьют. Толчком в моем выздоровлении стала фраза, которую я услышала в Ал- Аноне : «Тебе придется учится расти независимо от того, пьют твои алкоголики или нет».\n\nНачиная с этого дня я старалась всегда помнить, что мне надо жить своей собственной жизнью, что у меня своя судьба. Отделив свое благополучие от благополучия алкоголиков, я получила возможность отстраняться от их решений по поводу того, где, когда и с кем они собираются жить. Когда моя жизнь и моя судьба перестали быть непосредственно связаны с их жизнью и судьбой, я смогла принять их такими, какие они есть. Теперь, когда они делились со мной своими мыслями и тревогами, я их слушала, не пытаясь управлять ими. Благодаря Ал- Анону я могу направить всю свою энергию на то, над чем я действительно властна, — на собственную жизнь.\n\n**Напоминание на сегодня**\n\nЯ слишком ценю свое время, чтобы тратить его зря, живя будущим или тревожась о том, над чем я не властна. Сегодня у меня будет прекрасная жизнь.\n\n_«По мере того как я учусь сосредотачиваться на себе,_\n\n_я испытываю все растущее облегчение :_\n\n_вместо того чтобы пытаться решать чужие проблемы,_\n\n_я могу от них отстраниться»._\n\n_«Ал-Анон для взрослых детей алкоголиков»_"
      }
    },
    "daily_18-07": {
      "18 июля": {
        "title": "18 июля",
        "desc": "Мужество Меняться - 18 июля",
        "id": "200",
        "pubDate": "2024-07-18T00:00:00.000Z",
        "content": "Когда мы приходим в Ал-Анон, мы обычно думаем , что, если какой-нибудь способ оказывается эффективным, достаточно его применять интенсивнее, чтобы быстрее добиться цели. Но Ал-Анон предполагает долговременный процесс роста и изменений. Наши усилия ускорить этот процесс могут только повредить делу и не принести ничего, кроме разочарований и депрессии. В Ал-Аноне мы учимся не суетиться. Дело часто начинает продвигаться, когда мы перестаем прилагать усилия.\n\nС первых собраний в Ал-Аноне я услышал, что, хотя мы и учимся препоручать нашу жизнь и волю Силе, более могущественной, чем наша собственная, мы должны делать нашу часть работы. Я сразу ринулся выполнять свою часть со свойственной мне страстью. Я звонил друзьям по Ал-Анону не меньше десяти раз в день и изо всех сил старался применять на практике сразу все двенадцать шагов. Неудивительно, что я скоро выдохся и перестал справляться.\n\nСегодня я знаю, что могу посеять зернышко в плодотворную почву, но не могу заставить растение расти быстрее, если буду тянуть его за стебель, думая, что помогаю ему. Мне надо позволить процессу развиваться в собственном темпе.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я со всей серьезностью отношусь к своим обязательствам в деле своего выздоровления, но не могу надеяться выздороветь со дня на день. Когда я подхожу к жизни с установкой Не суетись, я проявляю к себе и миру, окружающему меня, доброту и любовь.\n\n_«Когда мы в Ал-Аноне стремимся впитать в себя сразу слишком много, мы рискуем разочароваться… Двигаясь медленно и концентрируясь каждый раз только на одной мысли, мы проявим мудрость»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_19-07": {
      "19  июля": {
        "title": "19  июля",
        "desc": "Мужество Меняться - 19  июля",
        "id": "201",
        "pubDate": "2024-07-19T00:00:00.000Z",
        "content": "Ал-Анон научил меня отличать стены от границ. Стены прочны и непоколебимы; они никому не позволяют проникнуть извне, а меня удерживают внутри .Границы гибки, изменяемы, устранимы, и от меня зависит, насколько я буду открытым или закрытым в каждый момент времени. Они позволяют мне самому решать, какое поведение я считаю приемлемым не только для других, но и для себя. Сегодня я умею говорить «нет» с любовью вместо злости, и это «нет» не разрушает моего отношения с другими.\n\nЯ понял, что такое границы, на примере границ Ал-Анона Двенадцати традиций. Несмотря на то что их роль оберегать Ал-Анон, они способствуют росту содружества. Это верно и для моих личных границ. Решая, что для меня приемлемо, а что нет, я учусь жить в защищенности без необходимости возводить вокруг себя стены.\n\n**Напоминание на сегодня**\n\nМои оборонительные сооружения защищают или изолируют меня ? Сегодня я буду относиться к себе по-доброму и поищу более здоровые способы защитить себя, такие, которые не запирали бы наглухо вход ко мне из внешнего мира.\n\n_«Люди одиноки, потому что строят стены вместо мостов»._\n\n_Джозеф Форт Ньютон_"
      }
    },
    "daily_20-07": {
      "20 июля": {
        "title": "20 июля",
        "desc": "Мужество Меняться - 20 июля",
        "id": "202",
        "pubDate": "2024-07-20T00:00:00.000Z",
        "content": "В прошлом радость редко посещала многих из нас. Выздоровление в Ал-Аноне часто приводит к тому, что мы начинаем радоваться гораздо чаще. Но вместо того, чтобы наслаждаться этими приятными моментами, мы склонны отчаянно цепляться за них, стараясь остановить время, боясь изменений, как будт наша радость навсегда улетучится, как только мы ослабим свой контроль. Может случиться, что наши усилия удержать ситуацию не позволят нам насладиться благами из-за страха их потерять. Цепляячь за то, что мы хотим сохранить, мы еще быстрее теряем это.\n\nИзменения неизбежны. Можно не сомневаться. Когда мы настраиваемся на то, чтобы быть готовыми принять изменения, мы освобождаем место для любящего Бога. Отказываясь от наших попвток повлиять на будущее, мы становимся более открытыми к настоящему, к тому, чтобы испытывать все чувства именно тогда, когда они возникают, и более полно наслаждаться дарованными нам бесценными минутами радости.\n\n**Напоминание на сегодня**\n\nСегодня я постараюсь оставаться открытой к сокровищам, которые Бог предлагает мне, жить настоящим и позволять Богу решать, что будет завтра.\n\n_«Чем больше мы стараемся удержать мгновение, схватить приятное ощущение,_\n\n_тем иллюзорнее оно становится._\n\n_Это как попытаться удержать воду в руке:_\n\n_чем сильнее мы руку сжимаем, тем быстрее вода утекает сквозь пальцы»_\n\n_Элан Ваттс_"
      }
    },
    "daily_21-07": {
      "21 июля": {
        "title": "21 июля",
        "desc": "Мужество Меняться - 21 июля",
        "id": "203",
        "pubDate": "2024-07-21T00:00:00.000Z",
        "content": "«Мои любимые и близкие не будут заботиться о себе, поэтому я обязана о них заботиться. Иначе им не выжить….» — это был мой образ мыслей, когда я пришла в АлАнон. Этим я оправдывала свое вмешательство в дела всех и каждого. Мои потребности казались мне абсолютно несущественными на фоне постоянных драматических ситуаций вокруг меня. АлАнон позволил мне понять, что у меня есть свобода выбора и я могу принимать другие решения. _Одно из них — позволить событиям идти своим чередом и положиться на Бога_..\n\nКогда я думаю о том, чтобы отпустить ситуацию, я напоминаю себе, что существует естественный ход событий – тот, который задуман Высшей силой. Отпуская ситуацию, я позволяю жизни разворачиваться по этому плану. Я становлюсь открытой к иному образу мыслей и иному поведению, позволяя им войти в меня. Кроме того, когда я отстраняюсь от других людей, я утверждаю их право жить собственной жизнью, принимать собственные решения и расти, опираясь на опыт собственных ошибок. У них тоже есть собственная Высшая Сила. Моя навязчивая потребность вмешиваться разрушает мои отношения не только с другими людьми, но и с духовной частью моей личности.\n\n**Напоминание на сегодня**\n\nЯ для себя приоритет номер один. Сосредотачивая свое внимание на себе, я отстраняюсь от проблем других людей и лучше могу справляться со своими. Что я могу сделать для себя сегодня?\n\n_«Я буду напоминать себе, что бессильна перед другими людьми, что могу жить только своей жизнью. Изменять себя в лучшую сторону – единственный способ обрести мир и спокойствие духа»._\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_22-07": {
      "22 июля": {
        "title": "22 июля",
        "desc": "Мужество Меняться - 22 июля",
        "id": "204",
        "pubDate": "2024-07-22T00:00:00.000Z",
        "content": "Рекомендованный текст для закрытия собраний Ал-Анона гласит: «…вы обнаружите, что, хотя не все среди нас вам понравятся, все же у вас появится совершенно особая любовь ко всем нам – такая же, какую мы испытываем по отношению к вам». Иными словами, каждое собрание Ал-Анона дает нам возможность придерживаться принципов, невзирая на лица. Большинство из нас отлично осознают, насколько люди вокруг нас разные. Однако, вместо того, чтобы отвлекаться на бессмысленные симпатии и антипатии, нам важно помнить, по какой причине мы здесь собрались. Для того, чтобы выздоравливать, мы все нуждаемся друг в друге.\n\nЯ не обязан любить всех, но я хочу глубже посмотреть на этих людей, чтобы обнаружить то, что нас объединяет. Возможно, я смогу жить в мире с каждым, если буду помнить, что нас связывает общий интерес, общая вера, общая цель. Тогда окружающие меня люди будут для меня источником силы, а не мишенью для негативных мыслей. И окажется, что принципы для меня важнее отдельных лиц.\n\n**Напоминание на сегодня**\n\nЯ буду открытым перед всеми людьми, которых я встречу сегодня. Если я готов учиться, моим учителем может быть кто угодно.\n\n_«Общение, основанное на любви, — открытая дверь для полезных ответов._\n\n_Такое общение возможно при условии знания_\n\n_и уважения взаимного блага и желания принять в другом то,_\n\n_что может не соответствовать нашим критериям и ожиданиям»._\n\n_«Дилемма брака с алкоголиком»._"
      }
    },
    "daily_23-07": {
      "23 июля": {
        "title": "23 июля",
        "desc": "Мужество Меняться - 23 июля",
        "id": "205",
        "pubDate": "2024-07-23T00:00:00.000Z",
        "content": "Когда я присоединился к программе Ал-Анона, со мной произошло чудесное изменение: я обнаружил, что у меня есть чувство юмора. До прихода на эти собрания я никогда не улыбался и злился на тех, кто улыбается. Я никак не мог понять, почему так много смеются на собраниях, я ничего смешного в них не находил. Жизнь ведь трагическая и серьезная штука!\n\nНедавно я рассказывал о череде событий, для меня чрезвычайно трудных. Выдалась одна из тех недель, когда все идет наперекосяк. Все смеялись. Самое удивительное то, что теперь, когда эта трагическая история ушла в прошлое, она мне самому кажется смешной, так же, как и большинству членов группы.\n\nИз всех изменений, которые я в себе наблюдал, это самое потрясающее. Оно говорит о том, что я смотрю на себя и жизнь более реалистично. Я уже не жертва, полная жалости к себе, вынужденная держать себя под суровым контролем. Сегодня я уже не отношусь к себе и к своим жизненным обстоятельствам столь серьезно. Я даже могу позволить радости и смеху стать частью серьезного испытания.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Если я отойду в сторонку и посмотрю на свой день как на кинофильм, то, наверное, найду в нем по крайней мере один момент, когда смогу от души посмеяться.\n\n_«Вы взрослеете в тот день, когда впервые от души смеетесь над собой»._\n\n_Этел Барримор_"
      }
    },
    "daily_24-07": {
      "24 июля": {
        "title": "24 июля",
        "desc": "Мужество Меняться - 24 июля",
        "id": "206",
        "pubDate": "2024-07-24T00:00:00.000Z",
        "content": "Я каждый день молюсь о знании Божьей воли, которую мне надлежит исполнить, и о даровании силы для этого ( Одиннадцатый Шаг). Затем я пытаюсь верить, что моя молитва услышана и будет исполнена. Иными словами, я верю, что в какой-то момент дня я выполню Божью волю.\n\nПо-моему, выполнение воли Бога вовсе не значит, что я каждый день должна совершать героические поступки. Речь идет скорее о том, что в какой-то момент совершить единственно верное действие: насладиться ароматом душистой розы, вынести мусор или помыть машину.\n\nУ меня есть Высшая Сила, которая любит меня такой, какая я есть. Я думаю, что выполняю Божью волю, когда мне удается относиться к себе с той же любовью, к какой Высшая Сила относится ко мне.\n\n**Напоминание на сегодня**\n\nКакое действие я могу сегодня совершить, чтобы в нем отражалось мое доброе отношение к себе? Может быть, я выделю время на что-нибудь ненужное, но приятное: посмотрю кино, почитаю книгу или пойду подышать свежим воздухом. Или займусь давно отложенными бумажными делами. Я могу также решить вкусно поесть или отдохнуть, как давно не отдыхала, или пойти загладить свою вину перед тем, кому причинила зло, раз это меня мучает. Простой жест может стать началом привычки проявлять к себе любовь длиною в жизнь.\n\n_«Только Бог знает тайный план всего того, что Он делает для людей, используя меня»._\n\n_Тойохико Кагава_"
      }
    },
    "daily_25-07": {
      "25 июля": {
        "title": "25 июля",
        "desc": "Мужество Меняться - 25 июля",
        "id": "207",
        "pubDate": "2024-07-25T00:00:00.000Z",
        "content": "После того, как многие годы разрешала людям использовать себя и накопила горы раздражения, обиды и чувства вины, на моем пути повстречался Ал-Анон. Мне так часто хотелось прикусить себе язык, когда я говорила «да», а хотелось сказать «нет». Нужно ли было продолжать скрывать правду только для того, чтобы получить чье-то одобрение?\n\nПо мере работы по программе Ал-Анона ответ пришел с очевидностью: мне недоставало мужества. Молитва о душевном покое говорит, что мужество мне дает Высшая Сила; к Ней я и обратилась в первую очередь. Затем мне оставалось только выполнить свою часть работы. Была ли я готова научиться говорить «нет», когда думала «нет»? Была ли я готова столкнуться с тем, что такое изменение понравится не всем? Была ли я готова посмотреть в лицо себе настоящей, той, которая пряталась за образом женщины, желающей всем нравиться? Мне надоело позволять обращаться с собой как с тряпкой, и я расправила плечи и ответила «ДА» .\n\n**Напоминание на сегодня**\n\nНе всегда уместно говорить все, что думаешь, особенно когда имеешь дело с действующим алкоголиком. Но выбираю ли я сознательно слова, которые говорю? А когда это уместно, говорю ли я то, что думаю, думаю ли я то, что говорю? А если нет, то почему? Ведь я ничего не могу дать другому, кроме своего собственного опыта правды.\n\n_«Есть слишком высокая цена за мир. Никто не может заплатить чувством собственного достоинства»._\n\n_Томас Вудро Вильсон_"
      }
    },
    "daily_26-07": {
      "26 июля": {
        "title": "26 июля",
        "desc": "Мужество Меняться - 26 июля",
        "id": "208",
        "pubDate": "2024-07-26T00:00:00.000Z",
        "content": "Я учусь распознавать иллюзии, которые делают мою жизнь неуправляемой. Например, я хотела перестать контролировать людей и обстоятельства, но чем больше я старалась, тем сильнее ударялась головой о стену. Тогда кто-то подсказал, что я не могу отказаться от того, чего у меня нет. Может быть, мне лучше было бы попытаться избавиться от _иллюзии_ , что я контролирую? Когда я признала, что мои попытки контролировать основываются на иллюзии, мне стало легче _позволить событиям идти своим чередом и положиться на Бога._\n\nДругая моя иллюзия заключается в то, что внутри меня большая дыра, которую мне нужно заполнить чем-либо извне. Компульсивные покупки, одержимость отношениями с некоторыми людьми, попытки решить проблемы каждого – вот некоторые способы, которые я использую, чтобы заполнить эту пустоту. Однако проблема заключается во внутренней пустоте, и заполнить ее можно только изнутри. Я начала выздоравливать только тогда, когда разоблачила иллюзию, что я неполноценна и должна искать вне себя то, чего мне не хватает, чтобы быть цельной личностью.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня, если мне покажется, что я недостаточно хороша или что мне недостает чего-то внешнего, чтобы быть полноценной, я буду знать, что нахожусь во власти иллюзий. Сегодня я могу позвонить подруге из Ал-Анона и вернуться к реальности.\n\n_«… изменяя свой образ мыслей, человек может_\n\n_изменить внешнюю сторону своей жизни»._\n\n_Уильям Джеймс_"
      }
    },
    "daily_27-07": {
      "27 июля": {
        "title": "27 июля",
        "desc": "Мужество Меняться - 27 июля",
        "id": "209",
        "pubDate": "2024-07-27T00:00:00.000Z",
        "content": "Я принимаю близко к сердцу слова из рекомендованного текста для закрытия собрания «пусть не будет ни сплетен, ни критики» и стараюсь оставлять за дверью свою привычку вечно всех обсуждать. К сожалению, она ко мне возвращается, как только я после собрания сажусь за руль.\n\nМне кажется, что все очень плохо водят. Машина, идущая передо мной, движется слишком медленно, и мне ничего другого не остается, как подъехать к ней как можно ближе и начать поджимать ее. Водитель, следующий за мной, делает тоже самое со мной. Не желая выглядеть напуганной, я отпускаю ему пару «ласковых» слов и еще больше сбавляю ход. Они разве не знают, по каким правилам я езжу?.. Иными словами, своей нескончаемой критикой и ожиданием от других определенного поведения я изолируюсь и веду себя как жертва.\n\nЧто же стало с моим намерением применять принципы Ал-Анона во всех сферах моей жизни? Неужели я думаю, что мне достанутся все чудесные плоды программы, если я буду проявлять бескорыстную любовь только один, два или три часа в неделю? Возможно, это начало, но не более того.\n\n**Напоминание на сегодня**\n\nЯ не могу запретить мыслям лезть мне в голову, но в моей воле поддерживать их или нет в течение следующего часа. Выбираю ли я поведение, которое считаю нужным, или мои привычки выбирают вместо меня? Изменить свои установки, значит изменить то, как я мыслю. Я прослежу, какие принципы я буду применять сегодня.\n\n_«Чтобы изменить наше сердце, мы должны изменить нашу жизнь,_\n\n_так как нельзя жить по одним правилам, а молиться по другим»._\n\n_Уильям Лоу_"
      }
    },
    "daily_28-07": {
      "28 июля": {
        "title": "28 июля",
        "desc": "Мужество Меняться - 28 июля",
        "id": "210",
        "pubDate": "2024-07-28T00:00:00.000Z",
        "content": "Резчик по камню может девяносто девять раз ударить по камню и не получить видимого результата, даже ни малейшей трещины на поверхности. А после сотого удара камень вдруг раскалывается на две части. Но не последний удар расколол камень, а все удары вместе.\n\nТо же самое происходит с выздоровлением в Ал-Аноне. Возможно, я работаю над принятием факта, что алкоголизм – болезнь, или учусь отстраняться, или борюсь с жалостью к себе. Я могу месяцами преследовать определенную цель и не получать видимых результатов, думая, что теряю время даром. Но если я буду продолжать посещать группы, рассказывать о своих усилиях, жить сегодняшним днем и быть терпеливой к самой себе, возможно, я вдруг осознаю, что изменилась. Мне даже может показаться, что это произошло на днях. Я внезапно увижу в себе и принятие болезни, и отстранение, и душевный покой – все, что я искала. Результат может проявиться внезапно, но я знаю, что только долгие месяцы веры и тяжелой работы сделали эти изменения возможными.\n\n**Напоминание на сегодня**\n\nНам часто повторяют: «Ходи на группы». Сегодня я буду помнить, что настойчивость относится не только к собраниям, но и к тренировке новых установок и нового поведения, этим долгосрочным дарам выздоровления в Ал- Аноне. Сегодня я могу не замечать изменений, но верить, что двигаюсь вперед.\n\n_«Старайся проявлять терпение к себе и своим близким._\n\n_Болезнь алкоголизма долго поражала каждого из вас,_\n\n_и понадобится не меньше времени, чтобы каждый из вас выздоровел»._\n\n_«Youth and the Alkogolic Parent»_"
      }
    },
    "daily_29-07": {
      "29 июля": {
        "title": "29 июля",
        "desc": "Мужество Меняться - 29 июля",
        "id": "211",
        "pubDate": "2024-07-29T00:00:00.000Z",
        "content": "Ал-Анон — духовная программа, не основанная ни на какой определенной религии и не требующая религиозных убеждений. Такая свобода очень важна для тех из нас, у кого был не очень приятный опыт, связанный с религией. Духовность не подразумевает определенной философии или определенного морального кодекса; она просто предполагает, что существует Сила, более могущественная, чем мы, на которую мы можем решить положиться. Независимо от того, называем ли мы ее Высшей Силой, Богом, мировым порядком, Аллахом, космосом или как-нибудь еще, для нашего выздоровления жизненно важно, чтобы мы пришли к вере в Силу, более могущественную, чем мы (Второй шаг). Пока мы этого не сделали, остальные шаги будут довольно бессмысленны.\n\nЭту Высшую Силу можно сравнить с электричеством, дающим свет, необходимый для нашего выздоровления, и приводящий в движение сам механизм. Совсем не обязательно понимать, что такое электричество, чтобы пользоваться его благами, — достаточно просто повернуть выключатель!\n\n**Напоминание на сегодня**\n\nВозможно, я ищу более любящего Бога, которому мог бы доверять, возможно, то, во что долго верил, я сейчас подвергаю сомнениям или сама идея Высшей Силы вызывает во мне противодействие. Что бы там ни было, я могу молиться о том, чтобы сегодня вера моя была крепче. Этот небольшой жест доброй воли сам по себе может совершать чудеса.\n\n_«Когда я наконец понял, что мои проблемы слишком большие,_\n\n_чтобы я мог с ними справиться в одиночку…_\n\n_то узнал, что не останусь с ними один на один,_\n\n_если готов принять помощь Высшей Силы»._\n\n_«Двенадцать Шагов и двенадцать Традиций в Ал-Аноне»_"
      }
    },
    "daily_30-07": {
      "30 июля": {
        "title": "30 июля",
        "desc": "Мужество Меняться - 30 июля",
        "id": "212",
        "pubDate": "2024-07-30T00:00:00.000Z",
        "content": "Я часто слышал, что счастье – внутреннее дело и что в большинстве случаев я мог быть счастливым, если только захочу. Однако для меня счастье было очень мимолетным. Я знаю, что быть счастливым каждый день – не очень реалистичное ожидание, но думаю, что можно испытывать счастье гораздо чаще, если твердо взять на себя обязательство быть счастливым. Вместо этого, решив быть счастливым, я при первой неприятности отказывался от своего выбора. Видимо, я брал не очень твердые обязательства, если позволял малейшему препятствию красть у себя эту радость.\n\nОбязательство – это работа. Оно требует дисциплины. Когда я принимаю решение, то должен спросить себя, чего именно я хочу на самом деле и готов ли я работать, чтобы получить то, что хочу. От старых привычек очень трудно избавляться. Если у меня закоренелая привычка реагировать на проблемы чувством, что я беспомощная жертва, мне , наверное будет нелегко придерживаться своего решения быть счастливым. Изменение подхода иногда может помочь: а что если смотреть на свои проблемы как на предоставленную мне возможность тверже придерживаться взятых на себя обязательств? Иными словами, каждое препятствие может служить стимулом для того, чтобы вновь и вновь утверждать, что быть счастливым – это то, чего я действительно хочу.\n\n**Напоминание на сегодня**\n\nКогда я принимаю решение и твердо выполняю его, я доказываю себе, что мой выбор осмыслен и я достоин доверия. Сегодня у меня есть возможность сделать выбор и быть верным ему.\n\n_«Наша жизнь зависит от чего угодно, пока мы не находим ответы внутри себя»._\n\n_Роберт Фрост._"
      }
    },
    "daily_31-07": {
      "31 июля": {
        "title": "31 июля",
        "desc": "Мужество Меняться - 31 июля",
        "id": "213",
        "pubDate": "2024-07-31T00:00:00.000Z",
        "content": "Порядок в доме всегда был яблоком раздора между мной и моим любимым алкоголиком. Одна мысль о том, сколько всего нужно сделать, парализует меня и мешает организоваться. Когда он пьян, он злится на пыль, беспорядок, вещи, валяющиеся там и сям.\n\nНедавно мы убирали кухню после завтрака. Не задумываясь, я переставила предметы с одной полки холодильника на другую, чтобы вытереть что-то пролитое. Дело несложное, но я вдруг осознала, что теперь часть холодильника стала чистой. Я подумала: «А может быть, ничего больше и не надо, чтобы убрать дом? Если я буду делать какое-нибудь небольшое дело за один раз, что-то будет сделано». И вдруг в моей голове все осветилось. Вот, оказывается, что значит _день за днем!_ Когда я сосредотачиваюсь на одном дне, одном моменте, одном деле, я гораздо больше могу сделать.\n\n**Напоминание на сегодня**\n\nКогда я поймаю себя на мысли, что у меня слишком много дел и я никогда с ними не справлюсь или их столько, что я просто не знаю, с чего начать, я останавливаюсь на мгновение и напоминаю себе, что заняться надо только одним шагом, одним делом, одним днем.\n\n_«Мысль о том, что мы можем жить только по одному дню,_\n\n_освобождает от груза прошлого и не дает тревожиться о будущем,_\n\n_которого никто из нас все равно знать не может»._\n\n_This Is Al-Anon_"
      }
    }
  },
  "august": {
    "daily_01-08": {
      "1 августа": {
        "title": "1 августа",
        "desc": "Мужество Меняться - 1 августа",
        "id": "214",
        "pubDate": "2024-08-01T00:00:00.000Z",
        "content": "Я пришла в Ал-Анон, чтобы узнать, как заставить любимого человека бросить пить, надеясь, что и моя жизнь тогда станет нормальной. В Ал-Аноне я постепенно поняла, что не я являюсь причиной алкоголизма близкого, я не могу контролировать алкоголизм и не могу его вылечить. Однако я могу применять в своей жизни программу Двенадцати Шагов для того, чтобы обрести душевное равновесие и удовлетворение независимо от того, пьет алкоголик или нет. Вот почему в Ал-Аноне мои усилия должны быть сосредоточены на самой себе.\n\nВскоре я обнаружила, что у меня самой есть проблемы, которые требуют моего внимания. Пытаясь ужиться с алкоголизмом близкого, я стала вести себя нездоровым образом. Эти изменения моего характера произошли постепенно и незаметно, так, что я их не осознала. На собраниях Ал-Анона я честно рассказала об этом, и мне захотелось освободиться от стереотипов поведения, которые больше не казались мне адекватными. С помощью своей Высшей Силы я начала отделываться от привычек, которые разрушают меня. Со временем я почувствовала, что снова стала самой собой. Я начала расти духовно.\n\n---\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я очень резко реагирую, когда кто-то хочет навязать мне свою волю. Так зачем же я пытаюсь навязывать свою волю окружающим? Я ответственна только за одного человека – за себя. Только один человек может сделать мою жизнь интересной и наполненной – это я сама.\n\n_«Сегодня я не буду соваться в чужие дела,_\n\n_а все свое внимание направлю туда,_\n\n_куда оно и должно быть направлено, — на саму себя»._\n\n_«… In All Our Affairs»_"
      }
    },
    "daily_02-08": {
      "2 августа": {
        "title": "2 августа",
        "desc": "Мужество Меняться - 2 августа",
        "id": "215",
        "pubDate": "2024-08-02T00:00:00.000Z",
        "content": "Мое неоправданное желание держать все под контролем становиться очевидным, когда я начинаю контролировать группу. Я решаю, что для всех нас будет лучше, или думаю, что я одна правильно понимаю Традиции, или знаю, что нужно услышать новичкам, и мне необходимо убедиться самой, что они это услышали. Я могу утешать себя тем, что это проявление моего высоко развитого чувства ответственности, но все же мое поведение и мои действия все свидетельствуют об определенной форме господства.\n\nВторая традиция говорит, что в нашей группе есть только один авторитет любящий Бог в том виде, в каком он может проявиться в нашем групповом сознании. Наши руководители только облеченные доверием исполнители .Они нами не управляют. Мы стараемся проводить наши собрания как сообщество равных и придерживаться принципа ротации должностей. Ни один член группы не имеет права брать на себя все функции.\n\nКогда я настаиваю на своей воле, я в целом извращаю духовную природу Ал-Анона. Как моя Высшая Сила руководит мной в моей повседневной жизни, так и Сила, более могущественная, чем я , руководит группой через высказывания ее членов.\n\n**Напоминание на сегодня**\n\nЯ всего лишь один голос в мировом расцветающем братстве. Когда у меня возникнут сомнения, я положусь на мудрость группового сознания.\n\n_« Всякое желание управлять или руководить_\n\n_может привести к катастрофическим последствиям_\n\n_для гармонии внутри группы »._\n\n_«Алкоголизм семейная болезнь»_"
      }
    },
    "daily_03-08": {
      "3 августа": {
        "title": "3 августа",
        "desc": "Мужество Меняться - 3 августа",
        "id": "216",
        "pubDate": "2024-08-03T00:00:00.000Z",
        "content": "Было время, когда я с яростью отрицала наличие алкоголизма в нашей семье. Мы нормальные люди, у нас все хорошо! Сегодня я знаю, что алкоголизм – семейная болезнь, которая затрагивает не только пьющих людей, но и всех окружающих. Отрицание – один из симптомов этого заболевания. Когда я начала признавать, что алкоголизм присутствует в моей семье, мое несчастное прошлое стало предметом всех моих разговоров, пока член Ал-Анона не сказал мне, что можно принять прошлое и больше не задерживаться на нем. Он подчеркнул, что легко бывает потерять правильный взгляд на вещи, почувствовать себя в ловушке и перестать жить настоящим. Освобождение прошлого от тайн может оказаться очень благотворным. Главная цель этой работы – излечиться от последствий алкоголизма и дальше жить настоящим. Сегодня, благодаря любви, поддержке и помощи членов Ал-Анона, я способна смотреть прямо на свое прошлое не для того, чтобы осуждать или погружаться в жалость к себе, а для того, чтобы учиться.\n\n**Напоминание на сегодня**\n\nПрошлое может многому меня научить, но я не хочу позволять ранам, нанесенным в прошлом, ныть и разрушать мое настоящее. Напротив, я могу попросить свою Высшую Силу помочь мне использовать свой прошлый опыт, чтобы двигаться вперед и принимать решения более здоровые, более любящие, чем когда-либо прежде.\n\n_«Опыт – это не то, что с нами происходит,_ _а то, что мы делаем с тем, что с нами происходит»._ _Олдос Хаксли_"
      }
    },
    "daily_04-08": {
      "4 августа": {
        "title": "4 августа",
        "desc": "Мужество Меняться - 4 августа",
        "id": "217",
        "pubDate": "2024-08-04T00:00:00.000Z",
        "content": "Чужая критика, безусловно, может меня чему-то научить, и я хочу оставаться восприимчивым к тому, что говорят обо мне другие, но моя популярность и моя способность нравиться людям, рядом с которыми я живу и работаю, не могут быть правильной мерой моей ценности как личности. Ал-Анон позволяет мне признать, что я чего-то стою просто потому, что дышу, как все люди на земле. По мере того как растет моя самооценка, мне становиться все легче реалистично оценивать свое поведение. Поддержка, которую я ощущаю в Ал-Аноне, помогает мне обрести мужество узнавать что-то о самом себе. По мере того, как я начинаю чувствовать себя уютно с самим собой и своими ценностями, с тем, что мне нравится и не нравится, о чем мечтаю и чего хочу, я все спокойнее начинаю относиться к критике. Я также становлюсь способен уважать других, когда они решают быть самими собой независимо от того, нравится мне или нет то, что я вижу.\n\n**Напоминание на сегодня**\n\nС помощью доброжелательного наставника и благодаря поддержке друзей из Ал- Анона я учусь находить свое место в этом мире, место, где я могу жить с чувством собственного достоинства и уважением к себе.\n\n_» я существую таким, какой есть, и этого достаточно, даже если никто другой в мире не видит, что я доволен, и даже если все люди на земле это видят»._\n\n_Уолт Уитман_"
      }
    },
    "daily_05-08": {
      "5 августа": {
        "title": "5 августа",
        "desc": "Мужество Меняться - 5 августа",
        "id": "218",
        "pubDate": "2024-08-05T00:00:00.000Z",
        "content": "Злопамятство отравило большую часть моей жизни до того, как я пришел в Ал- Анон. Я мог хранить в себе обиду долгие дни и годы, постоянно находя ей оправдание. Сегодня, хотя для меня важно учитывать собственные чувства, я не обязан постоянно возвращаться к своим обидам. Зачем мне все время вспоминать, как меня ранили, выяснять, кто виноват, или оценивать причиненное мне зло?\n\nВ конечном счете я , может быть, и не смогу уладить все вопросы с заинтересованным человеком, даже если бы в случае удачи я почувствовал удовлетворение. Я просто хочу избавиться от чувства обиды, потому что оно мне мешает радоваться. Я стараюсь направить свою энергию туда, где она может принести добро. Я применяю Шестой и Седьмой Шаги , потому что для меня единственный способ избавиться от обиды – это обратиться к Высшей Силе. Я хочу полностью подготовить себя к тому, чтобы высшая Сила избавила меня от обиды, и смиренно прошу Ее помочь.\n\n**Напоминание на сегодня**\n\nЕсли я храню обиду на кого-либо, я просто могу попросить облегчения и душевного спокойствия в настоящую минуту. Я вспомню, что облегчение наступит в момент, выбранный Богом. После этого я стану спокойнее, терпеливее и сумею ждать.\n\n_«У того, кто сжимает кулаки, не может быть ясности мысли»._\n\n_Жорж Жан Натан_"
      }
    },
    "daily_06-08": {
      "6 августа": {
        "title": "6 августа",
        "desc": "Мужество Меняться - 6 августа",
        "id": "219",
        "pubDate": "2024-08-06T00:00:00.000Z",
        "content": "Мне снилось, что я нахожусь в комнате, охваченной пламенем. Она была полна дыма, и огонь преграждал путь к единственной двери. В тот момент, когда я начал задыхаться, я увидел за пламенем руку, которая подавала мне знак и манила к себе. Я знал, что за этой дверью свобода, свет и воздух, а если я останусь, меня ждет неминуемая гибель. Однако я колебался. Как я мог идти через пламя?\n\nЯ часто испытываю подобные чувства перед трудностями, которые возникают в моей жизни. Даже когда мое положение безвыходно и моя Высшая Сила подает мне знаки, подбадривая и толкая меня на риск, я все еще колеблюсь надеясь на чудо. Я забываю, что чудо уже происходит. Сегодня благодаря Ал-Анону, у меня есть Высшая Сила, к которой я всегда могу обратиться: она помогает мне преодолевать страх и находить новые эффективные решения моих проблем. Таким образом, я уже поднят над проблемами, которые держали меня в заложниках. Я волен действовать или не действовать, идти на риск или воздерживаться от решения, выбирать такие решения, которые мне кажутся наиболее разумными.\n\n**Напоминание на сегодня**\n\nТребуется мужество, чтобы выйти за пределы того, что комфортно, предсказуемо и привычно. Мужество- дар моей Высшей Силы, который я нахожу на собраниях Ал- Анона и в сердцах его членов.\n\n«Мужество противостоять страху и этим самым его укрощает» Мартин Лютер Кинг"
      }
    },
    "daily_07-08": {
      "7 августа": {
        "title": "7 августа",
        "desc": "Мужество Меняться - 7 августа",
        "id": "220",
        "pubDate": "2024-08-07T00:00:00.000Z",
        "content": "Слышала, как в Ал-Аноне о Десятом, Одиннадцатом и Двенадцатом шагах говорили как о шагах «сервисного обслуживания». Но я не хочу оставаться на стадии, которую я достигла после Девятого шага. Сейчас не время останавливаться ! Я предпочитаю называть эти шаги шагами роста. Эти три последних шага позволят мне продолжать меняться, сколько бы мне ни было лет.\n\nЯ проверила эту теорию, когда мы с мужем вышли на пенсию. Сейчас у меня больше свободного времени для того, чтобы совать свой нос в чужие дела, беспокоиться о здоровье и финансовом положении, о политической ситуации в мире, иными словами, чтобы вернуться к старому, нездоровому образу мыслей. Но с помощью этих шагов я обнаружила, что могу использовать это время для осознания невероятных благ, которые приносит мне личный духовный рост благодаря тому, что моя Высшая Сила всегда рядом со мной, ведет меня и дает мне духовные силы. Только при моем всевозрастающем контакте с Богом я могу сегодня жить так , как хотела бы жить.\n\nКроме того, у меня появилось время, чтобы делиться с другими этим прекрасным образом жизни. Мои самые приятные воспоминания, не считая периодов бурного роста, — это моменты, когда я делилась с другими своим опытом, а также работа по обслуживанию своей группы и Ал-Анона в целом.\n\n**Напоминание на сегодня**\n\nС помощью шагов мне больше никогда не придется вязнуть в болоте.\n\n_«Не бойтесь того, что растете слишком медленно, бойтесь только того, что стоите на месте»._\n\n_Китайская поговорка._"
      }
    },
    "daily_08-08": {
      "8 августа": {
        "title": "8 августа",
        "desc": "Мужество Меняться - 8 августа",
        "id": "221",
        "pubDate": "2024-08-08T00:00:00.000Z",
        "content": "В Шестом Шаге я слежу за изменениями, колоссальными изменениями, которые происходят в моей жизни. Мой самый большой страх: если избавлюсь от многих черт характера, что же останется? Я как бы нахожусь перед громадной дырой, перед неизвестностью. Но когда я смотрю на уже проделанный длинный путь, я вижу, что у меня очень сильное желание меняться. Именно это желание расти и выздоравливать привело меня к некомфортной точке, в которой я сейчас нахожусь; мне надоело быть тем человеком, каким я был. Моя Высшая Сила всегда рядом, чтобы вести меня вперед, когда я к этому готов.\n\nМеня успокаивает то, что в Шестом Шаге мне ничего не надо менять. Я просто должен подготовить себя к тому, чтобы меняться. Могу готовиться столько времени, сколько мне надо. О такой возможности я всегда мечтал. Теперь это часть моей жизни.\n\n---\n\n**Напоминание на сегодня**\n\nМне не надо беспокоиться о скорости, с которой я изменяю свои старые привычки и свой прежний образ мыслей. Если мое прежнее поведение вызывает во мне неловкость, значит, я уже в некотором роде меняюсь. Изменения не будут происходить, пока я не готов. Мне надо просто верить, что, когда время двигаться дальше наступит, я об этом узнаю.\n\n_«Дай мне каждый день помнить, что не проворным достается успешный бег,_\n\n_что жизнь гораздо богаче, чем просто постоянное ускорение._\n\n_Дай мне поднять глаза на величественный дуб и увидеть,_\n\n_что он достиг могучего роста и силы благодаря тому, что рос мудро и не спеша»._\n\n_Орин Л. Крейн_"
      }
    },
    "daily_09-08": {
      "9 августа": {
        "title": "9 августа",
        "desc": "Мужество Меняться - 9 августа",
        "id": "222",
        "pubDate": "2024-08-09T00:00:00.000Z",
        "content": "До того, как я пришел в Ал-Анон, я никогда не думал, что могу быть самим собой в общении с другими людьми. Я слишком старался быть таким, каким (как я думал) хотели меня видеть другие, так как боялся, что меня не примут таким, какой я есть.\n\nНо с первого посещения группы я почувствовал себя в своей тарелке. Члены группы говорили о чертах характера, которые я узнавал в самом себе. «Они говорят о себе, а описывают меня! – подумал я – Но я же не сумасшедший!» Группы помогли мне понять, что в мире полно людей, таких же как я , людей, на которых сказался алкоголизм близкого. Мне не нужно было лгать членам группы, а со временем я понял, что мне никому не надо было лгать. Я понял, что могу жить ради собственного внутреннего мира, а не ради внешнего впечатления.\n\n**Напоминание на сегодня**\n\nПереживание радостей и горестей только подтверждает мою принадлежность к человечеству. От других я отличаюсь только предначертанным мне путем. Точно так же, как никто не может вместо меня пройти этот путь, я не могу этот путь менять ради удобства других.\n\n_«Раковина, в которой пряталась моя жизнь, которая мне мешала жить и любить, дала трещину, и сила программы Ал-Анона сейчас заполняет пустоту, годами державшую меня вдалеке от жизни»._\n\n_«As We Understood…»_"
      }
    },
    "daily_10-08": {
      "10 августа": {
        "title": "10 августа",
        "desc": "Мужество Меняться - 10 августа",
        "id": "223",
        "pubDate": "2024-08-10T00:00:00.000Z",
        "content": "На одном собрании Ал-Анона мы обсуждали, как наши привычки в содержании дома отражают последствия влияния на нас алкоголизма близкого. Одна из присутствующих сказала, что жизнь ей кажется абсолютно неуправляемой, пока она не наведет идеальный порядок и чистоту в доме. Убранный дом создает иллюзию, что она все держит под контролем.\n\nДругие члены, и я в том числе, говорили о том, что у них на полу валяется такое количество одежды, книг и разных бумаг, что невозможно пройти, не споткнувшись обо что-то. Я всегда воспринимала этот беспорядок просто как плохую привычку, пока не услышала от подруги по Ал-Анону, что он помогает ей держать людей на расстоянии, изолироваться от них.\n\nЯ вспомнила, что в доме, где я росла, беспорядок служил именно этому: я всегда стеснялась приглашать к себе друзей из-за беспорядка в доме. Было неприятно осознавать, что, став взрослой, я повторяю то, что в детстве способствовало моей изоляции.\n\n**Напоминание на сегодня**\n\nБросив свежий взгляд на то, что мне казалось просто плохой привычкой, я сегодня могу избавиться от некоторого беспорядка в своей жизни. Я могу обнаружить скрытые мотивы этой привычки, не осуждая себя или свою семью. Речь не обязательно идет о физическом беспорядке; я могу найти беспорядок в своей духовной , душевной или эмоциональной жизни. Я могу попытаться исправить это, не вынося нравственной оценки себе или другим.\n\n_«… программа Ал-Анона может дать мне новый взгляд на мой внутренний мир_\n\n_и помочь мне яснее увидеть себя…»_\n\n_«День за Днем в Ал-Аноне»_"
      }
    },
    "daily_11-08": {
      "11 августа": {
        "title": "11 августа",
        "desc": "Мужество Меняться - 11 августа",
        "id": "224",
        "pubDate": "2024-08-11T00:00:00.000Z",
        "content": "Когда у меня появляется чувство, что я не в состоянии глядеть на этот мир, что мне больше всего хочется зарыться с головой в одеяло и спрятаться, я знаю, что мне надо идти на группу Ал-Анона! Возможно, мне придется сделать над собой усилие, чтобы выйти из дома, но я всегда чувствую себя лучше — более здравомыслящей, когда выхожу из изоляции и прошу помощи. Обычно чувство облегчения у меня наступает в тот самый момент, когда я вхожу в комнату, где происходит собрание, даже если я раньше на эту группу никогда не ходила. В этих помещениях я чувствую умиротворяющее, врачующее присутствие Силы, более могущественной, чем я. Так как моя Высшая Сила говорит со мной через других людей, я часто слышу там именно то, что мне надо было услышать.\n\nМы все переживаем периоды, когда в душе царит грусть, уныние, печаль; они неотъемлемая часть жизни. Однако, депрессия может стать привычкой, питающей саму себя, если я не начну действовать в собственных интересах. Ал-Анон не панацея от всех проблем, и если мое депрессивное состояние не проходит, возможно, мне надо искать профессиональную помощь. Но чаще всего мне достаточно просто доставить свое тело на собрание группы Ал-Анона. Я знаю, что независимо от моего самочувствия, когда я иду за помощью, я становлюсь доступной для Высшей Силы, которая присутствует в этих комнатах.\n\n**Напоминание на сегодня**\n\nВ состоянии неуверенности и пойду на группу Ал-Анона и попрошу Высшую Силу сделать для меня то, что я не могу сделать для себя сама.\n\n_«Бывают ситуации, когда я не могу не ощущать боль,_\n\n_и когда это происходит, у меня нет выбора, страдать или не страдать;_\n\n_однако я могу выбрать, какие действия предпринять во время этой боли»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_12-08": {
      "12 августа": {
        "title": "12 августа",
        "desc": "Мужество Меняться - 12 августа",
        "id": "225",
        "pubDate": "2024-08-12T00:00:00.000Z",
        "content": "Один случай напомнил мне чувство, которое я испытываю, когда на самом деле применяю на практике Третий Шаг и препоручаю свою волю и жизнь Богу, — чувство, что я сдался. Несколько лет тому назад моя сестра узнала, что у нее опухоль мозга. Первоначальный диагноз был ужасным, но, к счастью, ошибочным. Когда сестра мне сказала, какое она выбрала лечение, я подумал, что ей необходимо испробовать те методы, которые она отвергла. Я становился все нетерпимее к ее подходу к проблеме, пока не прочитал комментарий уважаемого мной человека, из которого стало ясно, что предложенные мною методы могли скорее навредить, чем помочь.\n\nТолько тогда я почувствовал границы своего понимания. И увидел, что мое стремление срочно что-то предпринять шло не от уверенности, а от страха. Я обнаружил, что единственным честным действием с моей стороны было отдать мою любовь и мой страх заботам моей Высшей Силы. Я не мог больше претендовать на то, что знаю, как лучше.\n\n**Напоминание на сегодня**\n\nЯ не специалист по ракетам, не философ и не маг. Даже если бы я был всем этим, я оказался бы у пределов своего понимания перед бесконечностью неизведанного. По мере того, как я осознаю собственные границы, растет моя благодарность к моей Высшей Силе, для которой не существует никаких ограничений.\n\n_«Время изменит и даже заменит на противоположные_\n\n_многие мои убеждения._\n\n_Воздержись на время от того,_\n\n_чтобы выступать судьей в высших материях._\n\n_Платон_"
      }
    },
    "daily_13-08": {
      "13 августа": {
        "title": "13 августа",
        "desc": "Мужество Меняться - 13 августа",
        "id": "226",
        "pubDate": "2024-08-13T00:00:00.000Z",
        "content": "Я возвела свою наставницу на пьедестал. Я ждала от нее всех ответов, она была для меня матерью, другом, учителем, богиней. Она была такой, какой я никогда не смогу быть, она была само совершенство.\n\nНо однажды она совершила ошибку и упала с пьедестала, на который я ее возвела. Неужели она просто человек? Как она смеет проявлять такое несовершенство? Сначала я испугалась и почувствовала себя брошенной. Но ошибка моей наставницы позволила мне понять, что я сама ответственна за то, как сдедую программе Ал- Анона.\n\nЯ обнаружила, что ее «ответы» — это просто ее опыт, сила духа и надежда и то, как она понимает Двенадцать Шагов выздоровления. Я узнала, что инструменты программы доступны и для меня. А еще я узнала, что, хотя она моя наставница , мы обе члены Ал-Анона, мы обе меняемся, спотыкаемся, но идем вперед. Я поняла одну еще более важную вещь: попытка делать из человека совершенное существо неминуемо приводит к краху.\n\n**Напоминание на сегодня**\n\nНе возвожу ли я кого-либо на пьедестал? Не побуждаю ли я кого-либо думать обо мне лучше, чем я на самом деле есть? Ал-Анон помогает мне понять, что, поддерживая друг друга, и мы должны учиться рассчитывать на самих себя. Сегодня я буду помнить, что ответы на ми вопросы находятся во мне самой.\n\n_«Наставничество – это дружба между двумя членами Ал-Анона,_\n\n_которые учатся друг у друга,_\n\n_двумя людьми, которые учатся_\n\n_новому способу жить – жить сегодняшним днем»._\n\n_«Sponsorship – What It’s All About»_"
      }
    },
    "daily_14-08": {
      "14 августа": {
        "title": "14 августа",
        "desc": "Мужество Меняться - 14 августа",
        "id": "227",
        "pubDate": "2024-08-14T00:00:00.000Z",
        "content": "С тех пор, как я пришел в Ал-Анон, я осознал, что у меня есть множество возможностей, о которых я и не подозревал. Я узнал, например, что вовсе не обязан делать то, что вызывает во мне чувство протеста или неловкости. Прежде чем принять решение, я могу заглянуть себе в душу и попытаться понять свои истинные чувства по данному поводу. Какая свобода!\n\nЗначит ли это, что мне никогда не надо делать то, что мне неприятно? Конечно, нет. Если бы я всегда ждал вдохновения, мои налоги никогда не были бы уплачены, работа простаивала бы и, может быть, даже зубы мои не были бы почищены. Иногда мне приходится, поняв свои чувства, действовать несмотря на них.\n\nЯ думаю, что по этой причине наш листок «Только сегодня» предлагает каждый день делать две вещи, которые нам делать не нравится, только ради дисциплины. Таким образом, я могу понимать свои чувства, но не оказываться у них в плену.\n\n**Напоминание на сегодня**\n\nСегодня я сделаю что-нибудь полезное для себя, даже если мне это неприятно.\n\n_«Самодисциплина – это забота о себе»_\n\n_М.Скотт-Пек_"
      }
    },
    "daily_15-08": {
      "15 августа": {
        "title": "15 августа",
        "desc": "Мужество Меняться - 15 августа",
        "id": "228",
        "pubDate": "2024-08-15T00:00:00.000Z",
        "content": "После жизни среди хаоса отношений с алкоголиком трудно отличить мелкую неприятность от тяжелого кризиса. _Девиз Разве это так важно?_ помогает многим из нас вернуть себе чувство соразмерности.\n\nКогда мои планы проваливаются, когда приходят неожиданные счета, когда меня расстраивает чья-либо реакция, я всегда могу задать себе вопрос: разве это так важно? В большинстве случаев то, что мне казалось катастрофой, оказывается при ближайшем рассмотрении ерундой. Если я сосредотачиваюсь на сегодняшнем дне, вместо того, чтобы беспокоиться о возможных последствиях будущих событий, я могу свое разочарование или раздражение увидеть в реальном масштабе и отказаться драматизировать ситуацию.\n\nБлагодаря этому девизу все те многочисленные дни, которые я воспринимала бы когда-то как трагические, сегодня заполнены миром и упованием.\n\n**Напоминание на сегодня**\n\nЕсли я сегодня столкнусь с неприятной ситуацией, то, прежде чем реагировать на нее, я спрошу себя: разве это так важно? Я могу обнаружить, что это не настолько важно, чтобы мне лишаться покоя.\n\n_«Почти так же важно знать, что неважно, как то, что важно»._\n\n_Джон Кеннет Голбрейт_"
      }
    },
    "daily_16-08": {
      "16 августа": {
        "title": "16 августа",
        "desc": "Мужество Меняться - 16 августа",
        "id": "229",
        "pubDate": "2024-08-16T00:00:00.000Z",
        "content": "Бывают очень напряженные моменты, когда нам кажется, что некогда поесть, мы выжимаем из себя все силы до полного изнеможения и пренебрегаем своими основными потребностями. В такой кризисной ситуации нам может казаться, что сходить на группу Ал-Анона, позвонить наставнице или наставнику или просто выйти подышать свежим воздухом – пустая трата ценного времени. Кажется, что день и так слишком короткий и придется пожертвовать частью дел. Но разумно ли мы выбираем, чем жертвовать?\n\nИменно тогда, когда нам нужнее всего позаботиться о себе, мы склонны поступать как раз наоборот. Когда мы решаем, что наши потребности не имеют значения или что мы слишком заняты, мы предаем собственные интересы. В кризисных ситуациях мы должны находиться в наилучшей форме. Прилагая некоторые дополнительные усилия для того, чтобы сытно поесть, позволить себе поспать, получить поддержку на группе Ал-Анона, расслабиться и найти спокойную минуту для общения с Высшей Силой, мы укрепляемся физически , эмоционально и духовно. Это может немного облегчить нашу сложную ситуацию.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я единственный человек, который может сделать приоритетом заботу о собственном самочувствии. Заботиться о потребностях тела, души и духа – мой долг перед собой.\n\n_« В трудных ситуациях девиз Сначала главное_\n\n_часто означает, что мне надо отложить в сторону_\n\n_свои заботы хотя бы на короткий миг_\n\n_и посвятить это время себе»_\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_17-08": {
      "17 августа": {
        "title": "17 августа",
        "desc": "Мужество Меняться - 17 августа",
        "id": "230",
        "pubDate": "2024-08-17T00:00:00.000Z",
        "content": "Некоторым из нас кажется, что большая часть наших недостатков – это черты характера, которые нам больше не нужны. Для того, чтобы приспособиться к жизни рядом в алкоголиком, многие из нас выработали остроумные приемы выживания, например, отрицание фактов или их сокрытие. Но, получив поддержку программы Ал-Анона, мы начали замечать, что наши старые методы приносят больше вреда, чем пользы. То, что когда-то помогало нам функционировать в непереносимой ситуации, теперь оказывается препятствием для дальнейшего роста. Прибыль превратилась в недостачу.\n\nИногда недостатки определяют как непропорционально развившиеся достоинства. Например, искреннее желание помочь тем, кого мы любим, может развиться в отчаянную потребность разрешать за них проблемы.\n\nЕсли так смотреть на вещи, мы поймем, что перед нами не стоит тяжелая задача вырвать с корнем недостаток, просто нам надо положиться на свою Высшую Силу, чтобы непропорционально развившееся достоинство обрело гармоничные пропорции или же было изъято как ненужное.\n\n**Напоминание на сегодня**\n\nВместо того, чтобы осуждать себя за обнаруженный недостаток, я могу смотреть на него с точки зрения своего роста. Я признал, что черта, которая в свое время помогла мне выжить, мне больше не нужна или какое-то мое качество приняло преувеличенные размеры и сделало мою жизнь неуправляемой. Такой подход отнюдь не проявление болезни, он показывает, что я готов прямо смотреть в глаза действительности и действовать здраво.\n\n_«Иногда мы должны принять себя вместе со всеми своими недостатками,_\n\n_прежде чем будем от них избавлены»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_18-08": {
      "18 августа": {
        "title": "18 августа",
        "desc": "Мужество Меняться - 18 августа",
        "id": "231",
        "pubDate": "2024-08-18T00:00:00.000Z",
        "content": "Шестая Традиция гласит, что «семейным группам Ал-Анона никогда не следует поддерживать, финансировать или предоставлять имя Ал-Анона для использования какой-либо посторонней компанией, чтобы проблемы, связанные с деньгами, собственностью или престижем, не отвлекали нас от нашей главной, духовной цели».\n\nМне несколько раз приходилось ссылаться на эту традицию во время работы в местном информационном офисе Ал-Анона. К нам часто обращаются с просьбой, чтобы Ал-Анон оказал поддержку разным исследовательским проектам, благотворительным организациям и реабилитационным программам. Эти просьбы всегда вызывают во мне интерес, и многие из них вполне достойны.\n\nКак частное лицо, я волен участвовать в любом деле и поддерживать его. Как член Ал-Анона, я свободен рассылать информацию о нашем содружестве любым другим организациям. Но я не могу даже думать о том, чтобы моя группа принимала участие в делах другой организации или предприятия, сколь бы достойны они ни были. Если бы я так поступил, я бы отвлек нас от главной цели нашей программы – помогать родственникам и друзьям алкоголиков выздоравливать от последствий алкоголизма.\n\n**Напоминание на сегодня**\n\nЯ хожу в Ал-Анон, чтобы пользоваться духовными благами собраний, принципов и взаимопомощи. Делая свою часть работы, я рассчитываю на то, что ничто нас не будет отвлекать от главной цели.\n\n_«Мы должны всегда помнить, зачем мы здесь, и никогда не использовать группы для продвижения своих любимых проектов или личных интересов в посторонних делах»._\n\n_«Двенадцать Шагов и Традиций»_"
      }
    },
    "daily_19-08": {
      "19 августа": {
        "title": "19 августа",
        "desc": "Мужество Меняться - 19 августа",
        "id": "232",
        "pubDate": "2024-08-19T00:00:00.000Z",
        "content": "Я упорно отказывалась видеть, что люблю человека, на которого невозможно положиться. Вновь и вновь я страдала от его нарушенных обещаний, противоречивых высказываний и откровенного вранья. Каждый раз я чувствовала себя подавленной, преданной, униженной. Тем не менее, несколько часов, а иногда дней спустя я выбрасывала этот случай из головы. Когда он снова мне что-нибудь обещал, я непоколебимо верила ему всем сердцем.\n\nМне и сейчас трудно принять, что я не могу доверять обещаниям человека, которого люблю. Однако я понимаю, что моя боль в основном обусловлена моим собственным отказом принять реальность. Ал-Анон помогает мне в большей степени доверять собственному опыту, чем противоречивым словам других людей.\n\nЯ учусь не зависеть от человека, который постоянно обманывает доверие, но в то же время понимаю, что это не повод не доверять всему человечеству. Прямо смотреть на реальность означает принимать то, что многократный опыт в Ал-Аноне мне показал: _есть_ люди, на которых я могу положиться.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я обязуюсь быть честной с собой. Когда я прямо смотрю на реальность, то становлюсь человеком, на которого могу положиться.\n\n_«Для меня предпочтительнее осознавать то, что происходит, чем запирать свои чувства на замок, закрываться от людей и прятаться от жизни. Неважно, насколько правда жестока, неважно, каковы факты, я предпочитаю знать их, смотреть им в лицо и принимать этот день»._\n\n_«As We Understood…»_"
      }
    },
    "daily_20-08": {
      "20 августа": {
        "title": "20 августа",
        "desc": "Мужество Меняться - 20 августа",
        "id": "233",
        "pubDate": "2024-08-20T00:00:00.000Z",
        "content": "На одном плакате в моем городе можно прочитать следующее изречение: «Одни припадают к кладезю знаний, чтобы напиться, другие – чтобы прополоскать горло». До Ал-Анона я бы посмеялся над этим изречением, но и не без тревоги подумал бы, к какой категории я отношусь. Для меня жизнь была то черной, то белой, и я не мог себя чувствовать спокойно, не поняв, какая из этих крайностей относится ко мне. Но какую бы я ни избрал себе этикетку, мне всегда казалось, что я не прав, и я мучился, решая эти проблемы.\n\nТеперь, благодаря Ал-Анону, я легче соглашаюсь с тем, что иногда прихожу напиться, иногда – прополоскать горло, а порой я даже могу споткнуться о колодец и больно удариться. Я не обязан поступать умнее или по-другому. Достаточно, чтобы я делал то, что в моих силах. Я могу спокойно смеяться этой шутке.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Ал-Анон призывает меня наблюдать за своими мыслями и поступками, но делать это с любовью к себе, не используя наблюдение как оружие против самого себя. Когда я смогу принимать себя таким, какой я есть на самом деле, жизнь мне покажется гораздо приятнее.\n\n_«Порой мы прилагаем такие громадные усилия в поисках света,_\n\n_что не замечаем, что свет внутри нас самих…»_\n\n_«As We Understood…»_"
      }
    },
    "daily_21-08": {
      "21 августа": {
        "title": "21 августа",
        "desc": "Мужество Меняться - 21 августа",
        "id": "234",
        "pubDate": "2024-08-21T00:00:00.000Z",
        "content": "Мне было нетрудно следовать некоторым рекомендациям Ал-Анона, например, совету найти себе наставницу, так как я легко следую конкретным инструкциям. Но я не знала, что делать с девизом Живи и давай жить другим. Ал-Анон помог мне дать жить другим, показав, что такое отстранение, и помогая увидеть, что многие мои проблемы возникают от того, что я занимаюсь делами кого угодно, только не своими. Но что надо сделать, чтобы повернуться к самой себе и начать жить впервые в жизни?\n\nКогда я задала этот вопрос своей наставнице, она меня спросила: «А чем ты занималась сегодня в первой половине дня?» Я весь день была очень занята, но с трудом могла припомнить, чем же занималась. Наставница посоветовала мне начать с того, чтобы научиться жить с лучшим осознанием того, как я на самом деле сейчас живу. Потом мне будет легче принимать решения, чтобы жить так, как мне хотелось бы жить.\n\nПоиски моей настоящей личности, умение жить исходя из собственных потребностей и любить себя как новообретенную подругу – вот плоды программы Ал-Анона, которые более всего меня обогатили. Как ни странно, когда я пришла в Ал-Анон, меньше всего думала обрести именно эти дары.\n\n**Напоминание на сегодня**\n\nСегодня я могу принять решение нести ответственность за собственную жизнь. Если я не буду вмешиваться в чужие дела и стану более осознанно относиться к своим, у меня появится много шансов обрести некоторое душевное спокойствие.\n\n_«Жизнь каждого человека – путь к самому себе»._\n\n_Герман Гессе_"
      }
    },
    "daily_22-08": {
      "22 августа": {
        "title": "22 августа",
        "desc": "Мужество Меняться - 22 августа",
        "id": "235",
        "pubDate": "2024-08-22T00:00:00.000Z",
        "content": "Мое выздоровление в Ал-Аноне предполагает, что мне надо осознавать мотивы моих действий. Я с недоумением обнаружила, что над моей жизнью властвует страх! Оказалось, что я всего боюсь. Я боюсь сказать «нет», показать, что обижена, или сержусь, или смущена. Сжав зубы, нацепив милую улыбку, я говорю: «Нет-нет, все в порядке», а сама думаю: « Я когда-нибудь вам покажу!» Но даже это меня пугает, потому что я боюсь собственного гнева!\n\nМои подруги из Ал-Анона используют девизы, чтобы совладать со своими страхами. Но когда я оказываюсь во власти страха, мне ничего не приходит в голову, кроме слов «Мы пришли к убеждению…» Я не могу даже договорить Второй Шаг, но этих слов оказывается достаточно. Когда вдруг звонит телефон, на меня нападает страх и я начинаю представлять самое худшее, я делаю глубокий вдох и говорю себе: «Мы пришли к убеждению…» Тогда я могу снять трубку. Вешаю я ее с чувством облегчения, потому что _нам удалось_ справиться со страхом.\n\n---\n\n**Напоминание на сегодня**\n\nПеред тем, как начать действовать, мне надо просто вспомнить, что я в руках Высшей Силы. Моими словами могут быть «На помощь!», или «Позвольте событиям идти своим чередом и положитесь на Бога», или «Мы пришли к убеждению», я знаю, что вместе с Высшей Силой мы можем справиться с любой ситуацией.\n\n_« Мы поручаем нашу волю и нашу жизнь заботам Бога, как мы понимаем Его._\n\n_Высшая Сила – это как друг, который по-настоящему заботится о нас_\n\n_и готов делить с нами наши заботы»._\n\n_«День за днем в Алатине»_"
      }
    },
    "daily_23-08": {
      "23 августа": {
        "title": "23 августа",
        "desc": "Мужество Меняться - 23 августа",
        "id": "236",
        "pubDate": "2024-08-23T00:00:00.000Z",
        "content": "У меня развился чудовищный страх допустить ошибку. Мне казалось чрезвычайно важным предвидеть все, что может произойти, так как любая моя ошибка вызывала лавину обвинений и грубости со стороны алкоголика, а потом и с моей. Моя самооценка страдала от этого, потому что даже самая незначительная ошибка казалась мне огромной, и я не могла позволить событиям идти своим чередом. Тогда я стала прятать и оправдывать свои ошибки, отчаянно пытаясь в то же время сохранять видимость полного самообладания.\n\nВ Ал-Аноне я научилась рушить эту видимость совершенства и честно признавать свои ошибки, открывая себя росту. Десятый Шаг, в котором я продолжаю самоанализ и сразу признаю свои ошибки, меня освободил, потому что он день за днем бросает вызов моей честности. Это порой мучительно, но я знаю, что когда я с собой честна, я освобождаюсь от лжи, которая мешает мне двигаться вперед. Как говорил Марк Твен, « если ты говоришь правду, тебе не надо ни о чем помнить».\n\n**Напоминание на сегодня**\n\nВероятно, не проходит и дня, чтобы я не совершила ошибки. Если я буду каждую ошибку ощущать как личное поражение или делать вид, что никакой ошибки не совершила, моя жизнь станет неуправляемой. Когда я перестаю бороться за собственное совершенство и признаю свои ошибки, я избавляюсь от чувства вины и стыда. Это повод для радости.\n\n_«Помоги им воспринимать неудачу не как меру из ценности,_\n\n_а как шанс начать с новой страницы»._\n\n_Книга общих молитв._"
      }
    },
    "daily_24-08": {
      "24 августа": {
        "title": "24 августа",
        "desc": "Мужество Меняться - 24 августа",
        "id": "237",
        "pubDate": "2024-08-24T00:00:00.000Z",
        "content": "Обычно я человек очень мягкий и покладистый, поэтому вы не поверите, что со мной происходит, когда я в гневе. Я могу так рассердиться, что у меня давление подскакивает до потолка, а из моих уст льются бурные потока брани. После многих лет в Ал-Аноне мое поведение значительно улучшилось , но гнев все еще является для меня проблемой.\n\nНедавно моя собака запуталась в проводах и разбила прекрасную вазу. Я пришла в ярость и заорала на нее. Но обиженный и недоуменный взгляд собачки в ответ на мою бурную реакцию отрезвил меня. Если на меня так реагирует малое животное, какое впечатление должны производить взрывы мой ярости на окружающих людей, ведь они понимают смысл всех моих злых слов?\n\n**Напоминание на сегодня**\n\nЯ человек и иногда сержусь. Но я не должна проявлять свой гнев таким разрушительным образом. Я не имею права переносить свое недовольство на других. Сегодня я буду следить за тем, что я делаю, когда я в гневе, какова бы ни была моя обычная реакция – крик, надутое молчание или поток злых слов.\n\n_«Мы можем подготовить путь для спокойного и разумного общения, только если дадим здоровый выход нашим собственным отрицательным эмоциям»._\n\n_«Дилемма брака с алкоголиком»._"
      }
    },
    "daily_25-08": {
      "25 августа": {
        "title": "25 августа",
        "desc": "Мужество Меняться - 25 августа",
        "id": "238",
        "pubDate": "2024-08-25T00:00:00.000Z",
        "content": "Когда начинают учиться игре на рояле, упражняют сначала только одну руку и играют на нескольких клавишах. Потом подключают вторую руку и используют все больше клавиш, пока в конце концов на научатся играть на всех, самых высоких и самых низких. Удовольствие от игры доставляет звучание глухих низких звуков рядом с колокольчиками высоких.\n\nСегодня я в Ал-Аноне учусь играть на новом инструменте – на самом себе. Я человек, наделенный способностью испытывать широкую гамму эмоций, от любви и радости до восторга. Я очень благодарен способности смеяться и радоваться, но также и испытывать гнев и страх, потому что все эти чувства – часть целого, моей неповторимой личности. Я верю, что моя Высшая Сила хочет, чтобы я жил полной жизнью и осознавал все свои чувства: яркое крещендо гнева, нежное пение умиротворения, высоту восторга и новые откровения, пронизывающие мое сердце и ум, так же как мои пальцы тянутся к дальним клавишам, чтобы взять трудный аккорд. Я учусь создавать богатейшие гармонии, о существовании которых даже не подозревал.\n\n**Напоминание на сегодня**\n\nСегодня я оценю всю полноту гаммы испытываемых мною эмоций. Они действительно делают мой жизненный опыт богаче.\n\n_«Мне приходилось чувствовать себя бесконечно, глубоко и безнадежно несчастным… но вместе с тем я точно знаю, что не ничего прекраснее, чем просто быть живым»._\n\n_Агата Кристи_"
      }
    },
    "daily_26-08": {
      "26 августа": {
        "title": "26 августа",
        "desc": "Мужество Меняться - 26 августа",
        "id": "239",
        "pubDate": "2024-08-26T00:00:00.000Z",
        "content": "Вспоминая прошлое, я часто укоряла себя: «Как ты могла не замечать того, что происходит?» Алкоголизм оставлял грязные следы на всей моей жизни, а я их не видела. Как это возможно? Отрицание – один из главных симптомов семейной болезни алкоголизма. Некоторые отрицают, что у пьющего существует проблема; другие только рады обвинять пьющего во всех своих проблемах, отрицая свое собственное в них участие. Почему? Потому что в одиночку мы не можем победить эту болезнь, и нам приходится придумывать способы выживания в условиях бесконечных кризисных ситуаций, нарушенных обещаний, разбитых надежд и самых разнообразных неприятностей. Один из способов ужиться с этим – отрицать неприятную и страшную действительность.\n\nВ Ал-Аноне мы узнаем более эффективные способы противостоять алкоголизму, способы, за которые не надо платить так дорого – потерей самого себя. Благодаря поддержке других членов содружества, инструментам и принципам программы, которые указывают нам путь, мы становимся способны прямо смотреть на то, что в действительности происходит. Мы уже не просто выживаем, а начинаем снова жить.\n\n**Напоминание на сегодня**\n\nВо все времена я делала все, что могла. Сейчас я с сочувствием думаю о том человеке, который не знал иного способа противостоять трудной ситуации, как отрицать ее. Я могу простить себя и благодарить за дары, полученные мною с тех пор за то, что я проделала такой длинный путь.\n\n_«Сожаления – ужасная трата энергии;_\n\n_на них ничего не построишь,_\n\n_ими можно только упиваться»_\n\n_Кэтрин Мансфилд_"
      }
    },
    "daily_27-08": {
      "27 августа": {
        "title": "27 августа",
        "desc": "Мужество Меняться - 27 августа",
        "id": "240",
        "pubDate": "2024-08-27T00:00:00.000Z",
        "content": "На первом собрании Ал-Анона я был разочарован, когда вместо списка, что делать и чего не делать, чтобы вылечить алкоголика, мне дали Двенадцать Шагов. Но я был в таком отчаянии, что решил все же попробовать шаги.\n\nНа втором собрании мне казалось, что я хорошо понял первые три шага: признал свое бессилие, верил в Бога и был готов передать все свои проблемы любому, кто захотел бы их у меня забрать. По мере того, как я продолжал ходить на группы, я стал замечать, что не очень-то и признал свое бессилие, иначе не продолжал бы контролировать всех и вся. Ладно, значит, я пропустил ту честь, в которой говорится, что надо предоставить событиям идти своим чередом и положиться на Бога.\n\nСегодня я бесконечно рад, что у меня есть терпеливый Бог, потому что, когда я говорю: «Да будет воля Твоя, а не моя», Бог появляется и все устраивает так, как я никогда не мог бы даже предположить. Первые три шага вовсе не так просты, как мне когда-то показалось, но теперь я знаю, что в Ал-Аноне моей целью является рост, а не совершенство.\n\n**Напоминание на сегодня**\n\nВ те времена, когда я жил рядом с алкоголизмом без помощи Ал-Анона, я развил в себе определенные механизмы, чтобы приспособиться к ситуации. Их уже не хватает. Ал-Анон дает мне новые, более совершенные методы. Я стараюсь быть терпимым к самому себе. Мне это удается.\n\n_«Пока вы живы, продолжайте учиться жить»._\n\n_Сенека_"
      }
    },
    "daily_28-08": {
      "28 августа": {
        "title": "28 августа",
        "desc": "Мужество Меняться - 28 августа",
        "id": "241",
        "pubDate": "2024-08-28T00:00:00.000Z",
        "content": "Я раньше никогда бы не посмела довериться другому человеку так, как я доверилась моей первой наставнице в Ал-Аноне. Я сильно колебалась, когда попросила ее стать моей наставницей: я была в жутком состоянии, не откажется ли она заняться мною? Я не сомневалась, что откажется, так как думала, что не стою того, чтобы на меня кто-то тратил время. Ее положительный ответ был для меня неожиданностью.\n\nОна мягко повела меня от одного Шага к другому. Я так отчаянно желала чувствовать себя лучше, что была готова попробовать любой из Ал-Аноновских инструментов и следовать любой ее рекомендации. Я жила Ал-Аноном, им дышала и им питалась.\n\nОднажды, когда я чувствовала себя особенно одиноко, я ей позвонила и с отчаянием в голосе объявила, что никогда не смогу ухватить, что мне надо делать, чтобы чувствовать себя лучше. В ту критическую минуту она сказала: «Я не знаю никого, кто бы так же страстно желал работать по программе, как ты». Это меня окрылило! Она сказала мне то, чего я сама себе сказать не смела, но я знала, что это правда – я действительно была полна доброй воли. Это был момент просветления, когда я поверила, что у меня все получится, потому что у меня для этого все есть. Со временем, следуя ее примеру, я научилась сама себя ободрять таким образом.\n\nЯ воспользовалась данным мне шансом и проявила доверие. Результат показал, что я стою того, чтобы обо мне кто-то позаботился.\n\n**Напоминание на сегодня**\n\nЧтобы научиться ценить саму себя, возможно, надо начать с того, чтобы не побояться найти себе наставницу и пользоваться ее помощью.\n\n_«Никакие наши дела, даже самые добродетельные,_\n\n_не могут быть осуществлены в одиночку;_\n\n_значит, нас спасает любовь»._\n\n_Рейнхолд Нибур_"
      }
    },
    "daily_29-08": {
      "29 августа": {
        "title": "29 августа",
        "desc": "Мужество Меняться - 29 августа",
        "id": "242",
        "pubDate": "2024-08-29T00:00:00.000Z",
        "content": "Меня с детства преследовали мысли о тех случаях, когда я с кем-то плохо поступил или кого-то обидел. Мне казалось, что эти тяжелые воспоминания никогда не оставят меня. Однако, Восьмой Шаг предлагает мне способ освободиться от ноющего чувства вины.\n\nЭтот Шаг предлагает составить список всех тех, кому я причинил зло, и быть готовым загладить свою вину перед ними. Я наконец могу облечь в слова свои воспоминания и свою боль. Когда эти имена у меня перед глазами, я почти уверен, что смогу справиться с этой задачей для каждого в списке. И по мере того, как я готовлю себя к признанию своей неправоты, я начинаю надеяться, что избавлюсь от этого груза. Пока мне не надо больше предпринимать никаких действий. Единственная моя забота на настоящий момент – зло, которое я причинил другим, чувство вины, которым я себя обременил, и мое желание сделать все возможное, чтобы от этого чувства освободиться.\n\n**Напоминание на сегодня**\n\nЧувство вины – груз, мешающий мне свободно и без остатка отдаваться настоящему мгновению. Я могу начать освобождаться от чувства вины, спокойно признавая, где и когда я кому-то, в том числе и себе, причинил зло.\n\n_«Ал-Анон показал мне новый способ жить, и этот способ мне нравится. Жизнь может быть либо тяжелым грузом и неприятной работой, либо вызовом и радостью. День за днем я могу принимать вызовы жизни с поднятой, а не опущенной головой»._\n\n_«As We Understood…»_"
      }
    },
    "daily_30-08": {
      "30 августа": {
        "title": "30 августа",
        "desc": "Мужество Меняться - 30 августа",
        "id": "243",
        "pubDate": "2024-08-30T00:00:00.000Z",
        "content": "Чтобы я мог справиться с депрессивными состояниями, мой наставник обычно рекомендовал мне составлять список благодарностей, но однажды, когда я пожаловался ему на обстановку в семье, он предложил составить список всего того, чем я недоволен. Спустя несколько дней депрессия прошла, и когда я сказал наставнику, что сегодня у меня потрясающий день, он предложил на этот раз опять составить список благодарностей, объяснив, что при следующей депрессии этот список поможет мне понять, что мне нужно. Мне это показалось разумным, я так и поступил.\n\nКогда я убирал этот список в ящик с бумагами, то обнаружил там список с претензиями и начал его читать. Каково же было мое изумление, когда я увидел, что список моих претензий практически идентичен списку благодарностей: те же люди, тот же дом, та же жизнь. Ничего не изменилось в обстоятельствах моей жизни, кроме чувств, которые я по этому поводу испытывал. Я впервые по- настоящему понял, насколько установки влияют на мое восприятие мира.\n\n**Напоминание на сегодня**\n\nСегодня я признаю силу своих мыслей. Я не могу всегда чувствовать себя хорошо, и мне не нужно скрывать свои трудности, изображая улыбку на устах. Но я могу признать, что постоянно принимаю решения о том, как воспринимать мир. С помощью Ал-Анона и моих друзей по содружеству я могу более сознательно и эффективно, чем раньше, делать этот выбор.\n\n_«Поменяйте свои мысли, и ваш мир изменится»._\n\n_Норманн Винцент Пил_"
      }
    },
    "daily_31-08": {
      "31 августа": {
        "title": "31 августа",
        "desc": "Мужество Меняться - 31 августа",
        "id": "244",
        "pubDate": "2024-08-31T00:00:00.000Z",
        "content": "Я часто пытался менять других, чтобы они соответствовали моим ожиданиям. Я знал, что мне нужно, и если мои потребности не удовлетворялись, обвинял других. Я искал такого человека, который всегда находился бы в моем распоряжении, но был бы не слишком требовательным ко мне. Оглядываясь назад, я думаю, что искал скорее милое домашнее животное, чем человека. Такая установка, разумеется, сильно осложняла мои отношения с людьми.\n\nВ Ал-Аноне я узнал, что есть разница между ожиданиями и потребностями. Ни один человек не может быть для меня всем вместе.\n\nИ вот я опять изучаю свои установки. Чего я жду? Насколько реальны мои ожидания? Уважаю ли я личность других людей или только ту часть, которая меня устраивает? Ценю ли я то, что получаю?\n\n**Напоминание на сегодня**\n\nПытаться изменить другого бессмысленно, безнадежно и, несомненно, свидетельствует об отсутствии любви. Сегодня, вместо того, чтобы утверждать, что во всем виноваты другие, я могу посмотреть на себя и увидеть то, что могу изменить в самом себе.\n\n_«Любовь начинается с того, чтобы позволить тем, кого мы любим, быть самими собой и не деформировать их, пытаясь втиснуть в тот образ, который нам дорог»._\n\n_«День за днем в Ал-Аноне»_"
      }
    }
  },
  "september": {
    "daily_01-09": {
      "1 сентября": {
        "title": "1 сентября",
        "desc": "Мужество Меняться - 1 сентября",
        "id": "245",
        "pubDate": "2024-09-01T00:00:00.000Z",
        "content": "Проанализировав свою работу, наша маленькая группа обнаружила, что мы увязли в рутине, сами этого не осознавая. У нас давно не было новичков. Все наши собрания, проходившие то в виде круглых столов, то в виде обсуждения нашей единственной книги «День за днем в Ал-Аноне», казалось, были посвящены всегда одним и тем же темам и мало чем отличались друг от друга.\n\nМы обратились к групповому сознанию и решили несколько собраний посвятить другим публикациям Ал-Анона. Мы пригласили спикеров из других местных групп и очень скоро ощутили благотворные изменения. Менее чем за год число наших членов утроилось. Скоро стало появляться такое количество новеньких, что мы организовали дополнительные собрания для новичков. Каждый из нас выиграл от того, что мы провели анализ работы нашей группы.\n\n**Напоминание на сегодня**\n\nКаждая группа, как и каждый ее член, меняется. Мы не одни перед этими изменениями. Вторая традиция напоминает, что любящий Бог действует через наше групповое сознание. Когда каждый из нас хочет двигаться вперед, мы все от этого выигрываем.\n\n_«Нас очень укрепляет мысль, что группой руководят не отдельные люди, а воля группы следовать той коллективной мудрости, которая выражается через ее членов»._\n\n_«Al-Anon Faces Alcoholism»_"
      }
    },
    "daily_02-09": {
      "2 сентября": {
        "title": "2 сентября",
        "desc": "Мужество Меняться - 2 сентября",
        "id": "246",
        "pubDate": "2024-09-02T00:00:00.000Z",
        "content": "За годы пребывания в Ал-Аноне я много думал о Первом шаге; в последнее время я испытывал еще много чувств по поводу этого шага. И все они могли быть выражены одним словом «боль». Вспоминая о том, с какой скоростью прогрессировал алкоголизм моего друга, который, несмотря на свой здоровый вид, вдруг заболел циррозом печени и умер, я испытывал боль.\n\nСегодня я не могу сказать, что ненавижу эту болезнь, но я остро ощущаю ее мощное разрушающее присутствие в своей жизни. Я всегда помню, сколько вреда эта болезнь принесла моей семье, моим друзьям и мне самому. Я грущу о потерянной любви и о прерванных из-за алкоголизма жизнях. Я грущу о годах, потраченных на то, чтобы уклоняться от неожиданных поворотов этой болезни. Я признаю свое бессилие перед алкоголем, признаю, что моя жизнь становится совершенно неуправляемой при каждой схватке с этой болезнью.\n\n**Напоминание на сегодня**\n\nЯ испытал много потерь из-за алкоголизма. Признание последствий этой болезни в моей жизни это и признание моей боли. Но, глядя прямо на эти разрушительные последствия, я начинаю освобождаться от хватки этой болезни и двигаться в сторону новой жизни, полной обещаний и надежд.\n\n_«Нелегко признать себя побежденным и капитулировать_\n\n_перед этим мощным противником — алкоголизмом._\n\n_Однако капитуляция необходима,_\n\n_если мы хотим жить новой жизнью,_\n\n_здоровой и счастливой… »_\n\n_«_ _Al_ _—_ _Anon_ _Is_ _For_ _Men_ _»_"
      }
    },
    "daily_03-09": {
      "3 сентября": {
        "title": "3 сентября",
        "desc": "Мужество Меняться - 3 сентября",
        "id": "247",
        "pubDate": "2024-09-03T00:00:00.000Z",
        "content": "До моего прихода в Ал-Анон вся моя жизнь строилась на планах и ожиданиях, которые откладывались до особого дня под названием «когда-нибудь». Когда- нибудь я займусь этим проектом; когда-нибудь я закончу это дело; когда-нибудь я позвоню потерянному из виду другу; когда-нибудь я им расскажу , что на самом деле чувствую; когда-нибудь я буду счастлив, буду путешествовать, поборюсь за это место, выскажу все, что думаю… Когда-нибудь! Подождите, увидите.\n\nПодождите, как это делал я. Я ждал, что алкоголик придет в себя после попойки, ждал, что ко мне придут по собственному вдохновению интересные друзья, ждал, что появится перспектива интересной карьеры, что все кругом изменятся. Ал-Анон мне помог увидеть, что это так страстно ожидаемое «когда-нибудь», возможно, наступило как раз _сегодня_. За грядущие 24 часа я не успею сделать все, о чем мечтал, но я могу, по крайней мере, начать выполнять задуманное. Если я обращусь за руководством к своей Высшей Силе и сделаю шажок в желаемом направлении, я смогу осуществить гораздо больше дел, чем предполагал.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Сегодня я не буду ждать полнолуния, дождичка в четверг, двадцать девятого февраля или пресловутого «когда-нибудь», чтобы взяться за хорошие дела.\n\n_«Нерешительность несет в себе отсрочку,_\n\n_дни идут, и будешь сокрушаться о зря ушедших днях…_\n\n_Все, что ты можешь сделать, или о чем мечтаешь, начни это._\n\n_Начни сейчас. Смелость несет в себе талант, силу и волшебство»._\n\n_Иоганн Вольфганг Гете_"
      }
    },
    "daily_04-09": {
      "4 сентября": {
        "title": "4 сентября",
        "desc": "Мужество Меняться - 4 сентября",
        "id": "248",
        "pubDate": "2024-09-04T00:00:00.000Z",
        "content": "По мере того как мы освобождались от навязчивых мыслей, волнений и привычки все свое внимание направлять на кого угодно, только не на себя, мир и спокойствие стали все больше заполнять наши души, и многие из нас растерялись. Мы умели жить в трагической обстановке, но, чтобы начать чувствовать себя комфортно в этой тишине, нам пришлось приспосабливаться. За душевное спокойствие пришлось заплатить постоянным речевым потоком, заполнявшим прежде наши головы. Это освободило кучу времени, и нам теперь надо было думать, чем это время заполнить.\n\nПрименение программы Ал-Анона приносило мне все больше душевного спокойствия, и я удивился, заметив, что продолжаю цепляться за прежние страхи, как если бы я хотел вернуться в трагедию. Я обнаружил, что не могу себя чувствовать уверенно, если моя голова ничем не занята. Когда я беспокоюсь, я чувствую себя при деле, то есть я как бы продолжаю что-то контролировать\n\nМой наставник предложил мне в качестве упражнения постараться сохранять внутреннюю невозмутимость, даже когда я чувствую страх или неуверенность. Делая это, я снова и снова успокаивал себя мыслью, что я в безопасности в руках Силы, более могущественной, чем я. Сегодня я знаю, что мое здравомыслие и душевное спокойствие награда за мои усилия и веру. С помощью практических упражнений я учусь доверять состоянию душевного покоя.\n\n**Напоминание на сегодня**\n\nСегодня я буду ценить свой душевный покой. Я знаю ,что могу радоваться ему в полной безопасности.\n\n_«Будь спокоен и знай, что Я с тобой»._\n\n_Английская молитва_"
      }
    },
    "daily_05-09": {
      "5 сентября": {
        "title": "5 сентября",
        "desc": "Мужество Меняться - 5 сентября",
        "id": "249",
        "pubDate": "2024-09-05T00:00:00.000Z",
        "content": "Когда я начал изучать Седьмой шаг, в котором сказано: «Смиренно просили Его избавить от наших изъянов», в список своих изъянов я поместил длинный перечень чувств. Я смиренно просил Бога избавить меня от гнева, страха и чувства вины и с нетерпением ждал того дня, когда не буду больше испытывать ни одной из этих эмоций.\n\nЭтот день, конечно, так и не наступил. К тому же я узнал, что эти чувства вовсе не изъяны. Моя проблема на самом деле заключалась в том, что я упорно отказывался признать свои чувства, их принять, а потом отпустить. У меня практически нет власти над тем, что вызывает эти чувства, но я отвечаю за то, как я решаю с ними поступить.\n\nСегодня я в состоянии принять свои чувства, говорить о них с другими людьми, признать, что это чувства, а не факты, а затем их отпустить. Я уже не раб кажущегося нескончаемым состояния ярости или жалости к себе, поскольку, когда я позволяю себе чувствовать то, что чувствую, чувства исчезают. Высшая Сила не избавила меня от моих чувств. Она избавила меня от недостатков, мешавших мне принять себя.\n\n**Напоминание на сегодня**\n\nКогда я делаю Седьмой шаг, я молюсь, чтобы Высшая Сила избавила меня от всего того, что мешает мне исполнить Ее волю относительно меня. Я не обязан знать все ответы. Мне надо только проявить добрую волю.\n\n_«Мы не обязательно получали тот результат, которого ждали,_\n\n_но то, что мы получали,_\n\n_нам всегда казалось в некотором роде именно тем,_\n\n_что_ _нам_ _было_ _нужно_ _»._\n\n_«… In All Our Affairs»_"
      }
    },
    "daily_06-09": {
      "6 сентября": {
        "title": "6 сентября",
        "desc": "Мужество Меняться - 6 сентября",
        "id": "250",
        "pubDate": "2024-09-06T00:00:00.000Z",
        "content": "В местной газете появилась статья, автор которой сокрушался, что люди тратят больше времени на планирование отпуска, чем на размышления о том, что действительно важно в их жизни. Нет сомнения, что отпуск – важная вещь. Но, как гласит наш девиз, _разве это так важно_?\n\nВ моем случае моя голова обычно активно занята проблемой, болью или раздражением, которые я испытываю в данную минуту. «А теперь я сосредоточусь на том, что действительно важно», — говорю я себе. Но _разве это так важно_? Когда я года через два или через месяц вспомню об этом, разве это все еще будет так важно?\n\nАл-Анон помогает мне заняться тем, что действительно имеет огромное значение в моей жизни. Например, как наладить лучший контакт со своей Высшей Силой? Позволяю ли я себе, не торопясь, наслаждаться настоящим мгновением? Становлюсь ли я таким, каким хочу быть? За что я могу сегодня быть благодарным?\n\n**Напоминание на сегодня**\n\nОпределился ли я со своими приоритетами? Занят ли я незначительными вещами так, что мне некогда заняться действительно важными вопросами? Сегодня я не спеша подумаю о том, что действительно важно.\n\n_«Сегодня я использую девиз **Разве это так важно**? Он мне поможет подумать перед тем, как действовать, и даст правильное представление о том, что в моей жизни действительно важно»._\n\n_« День за днем в Алатине»_"
      }
    },
    "daily_07-09": {
      "7 сентября": {
        "title": "7 сентября",
        "desc": "Мужество Меняться - 7 сентября",
        "id": "251",
        "pubDate": "2024-09-07T00:00:00.000Z",
        "content": "Я никогда не задумывалась о Седьмой Традиции, которая гласит, что каждая группа должна полностью обеспечивать себя. Я думала, что это относится только к оплате аренды. Но не так давно я была членом группы, которая полностью обеспечивала себя с финансовой точки зрения, однако не полностью опиралась на собственные силы, поскольку никто в ней не хотел заниматься ее обслуживанием. У меня было несколько обязанностей, и, когда их срок истек, никто не захотел меня сменить. Я все же приняла решение, которое считаю вполне ответственным, — ушла из этой группы. Группа закрылась. По-моему, группа, члены которой не желают заниматься обслуживанием, не полностью обеспечивает себя.\n\nСегодня я посещаю более успешные группы и лучше понимаю, какова доля моей ответственности исходя из этой традиции. Мне кажется, что, заботясь о своих группах, мы в то же время заботимся и о себе и сами делаем себя сильнее. Нам дается _возможность_ вносить свою лепту, _возможность_ принимать такие решения, которые помогают выздоравливать нам и другим.\n\n---\n\n**Напоминание на сегодня**\n\nНедостаточно платить за аренду, чтобы полностью обеспечивать потребности группы Ал-Анона. Непрерывность обслуживания очень важна для нашего общего блага. Сегодня я подумаю, какую лепту я могу внести в свою группу.\n\n_«Я могу поддерживать свою группу разными способами. Я могу жертвовать столько, сколько могу, когда собирают средства. Но не менее важно отдавать свое время и моральную поддержку группе, чтобы сделать ее такой, к какой мне приятно принадлежать»._\n\n_«День за днем в Алатине»_"
      }
    },
    "daily_08-09": {
      "8 сентября": {
        "title": "8 сентября",
        "desc": "Мужество Меняться - 8 сентября",
        "id": "252",
        "pubDate": "2024-09-08T00:00:00.000Z",
        "content": "Разве что-нибудь мешает мне доверять Высшей Силе? Какие препятствия не дают мне препоручить свою волю и жизнь Богу? Для меня ответ очевиден : мне нужны гарантии. Я сопротивляюсь, пока считаю, что сам найду решение своих проблем, даже если мои многочисленные попытки кончились безуспешно. Риск довериться слишком велик. Если я доверю ситуацию своей Высшей Силе, я потеряю над ней контроль. Как я могу быть уверен, что получиться так, как я хочу?\n\nТем не менее я хочу выздоравливать. Если я буду продолжать действовать как всегда, я буду по-прежнему получать те же результаты. Я хочу получить блага обещанные этой духовной программой. Значит я должен пойти на риск позволить событиям идти своим чередом и положиться на Бога.\n\nВера может мне принести и не принести то, что я ищу. Даже если нет никакой гарантии, преимущества, которые я получаю, строя крепкие отношения с Высшей Силой, помогут мне стать более доверчивым, сильным и способным справляться с тем, что может случиться спустя долгое время после того, как конкретная ситуация разрешиться.\n\n**Напоминание на сегодня**\n\nСегодня я буду способствовать своему духовному росту. Я попытаюсь выяснить, какие препятствия стоят на пути моей веры.\n\n_«Понимание награда веры._\n\n_Поэтому не старайтесь понять, чтобы поверить,_\n\n_а верьте, чтобы понять»._\n\n_Святой Августин_"
      }
    },
    "daily_09-09": {
      "9 сентября": {
        "title": "9 сентября",
        "desc": "Мужество Меняться - 9 сентября",
        "id": "253",
        "pubDate": "2024-09-09T00:00:00.000Z",
        "content": "Бывает, что я сижу на собрании Ал-Анона и не знаю, как попросить помощи. Я как бы в ловушке собственной боли. Что-то неназванное разрывает меня изнутри. Я замираю мне кажется, что, если я не буду шевелиться, оно уйдет. Итак, я ни о чем не прошу, ничего не говорю, и моя боль растет.\n\nМое лицо кажется спокойным? Не обманывайтесь. Я просто боюсь, что вы увидите правду. Вы можете подумать, что я глуп или слаб. Вы можете меня отвергнуть. Поэтому я молчу, а боль меня не отпускает.\n\nНо я слушаю. Благодаря другим членам моя Высшая Сила делает для меня то, что я не в силах сделать сам. Кто-то в группе делиться своим опытом и говорит о чувствах, которые я боюсь описать. Мой мир внезапно раздвигается, и я чувствую себя немного надежно. Я больше не одинок.\n\n**Напоминание на сегодня**\n\nПомощь часто приходит ко мне, когда она мне нужнее всего, — это одно из чудес, испытанных мною в Ал-Аноне. Когда я не могу себя заставить протянуть руку за помощью, она сама ко мне приходит. Когда я не знаю, о чем говорить, нужные слова сами срываются с моих уст. А когда я делюсь сокровенным, возможно, я говорю то, что кто-то другой никак не может выразить. Сегодня у меня есть Высшая Сила, которая знает, что мне нужно.\n\n_«Пока я иду, пока я иду,_\n\n_Мир идет вместе со мной»._\n\n_Из ритуального танца дождя индейцев навахо_"
      }
    },
    "daily_10-09": {
      "10 сентября": {
        "title": "10 сентября",
        "desc": "Мужество Меняться - 10 сентября",
        "id": "254",
        "pubDate": "2024-09-10T00:00:00.000Z",
        "content": "Отрицание так глубоко сидело во мне, когда я пришла в Ал-Анон, что я даже не знала, что в моей жизни есть алкоголики. Ал-Анон помог мне почувствовать себя в безопасности, и я смогла взглянуть на правду. По мере того как отрицание меня покидало, я все больше ужасалась той лжи, которую рассказывала себе и другим.\n\nНо я ударилась из одной крайности в другую, и говорить правду стало для меня навязчивой потребностью. Я почувствовала, что у меня есть миссия доводить до каждого, кто желал меня слушать, что происходит на самом деле. Я называла это честностью, но, по правде говоря, это было выражением моего гнева и презрения по отношению к алкоголику и криком о помощи.\n\nАл-Анон показал, что мое видение ситуации является правдой, только если на нее смотреть из маленького уголка моего мирка. Я не могу стереть свое прошлое отрицание, укоряя алкоголика за то, что он страдает от болезни, которая затронула обе наши жизни, или утверждая с горечью, что теперь знаю истинную правду. Зато я могу простить себя за крайние реакции на крайние ситуации, зная, что поступала наилучшим для того времени образом. Сегодня я могу быть честной, оставаясь доброй к себе.\n\n**Напоминание на сегодня**\n\nКогда я перестаю беспокоиться о том, как видят мир другие, и сосредотачиваюсь на себе, то, более чем когда-либо, обретаю душевный покой. Я не могу контролировать болезнь алкоголизм, но могу избавиться от ее хватки, честно анализируя собственные мотивы и чувства.\n\n_«Тот, кто борется с чудовищами, должен следить за собой, чтобы самому не обратиться в чудовище»._\n\n_Фридрих Ницше_"
      }
    },
    "daily_11-09": {
      "11 сентября": {
        "title": "11 сентября",
        "desc": "Мужество Меняться - 11 сентября",
        "id": "255",
        "pubDate": "2024-09-11T00:00:00.000Z",
        "content": "Все время пока я делала Четвертый шаг (глубокая и бесстрашная оценка себя с нравственной точки зрения), я страдала от ощущения, приводившего меня в отчаяние, что я все делаю не так. С помощью Высшей Силы я в конце концов поняла : дело не в том, что я плохо делаю Четвертый Шаг; а в том, что такое же чувство неадекватности возникает у меня по отношению ко всей моей жизни. Что бы я ни делала, я склонна считать, что я это делаю плохо, и даже если я стараюсь изо всех сил, это всегда недостаточно хорошо. А это просто неправда. Я все делаю как надо.\n\nОсознание, пришедшее ко мне в Четвертом шаге, ставит мою неуверенность в себе на ее законное место. Эта неуверенность всего лишь последствие многих лет, проведенных рядом с людьми, страдающими алкоголизмом. Теперь, когда это чувство появляется, я его узнаю, говорю о нем, принимаю факт, что оно у меня возникает, и больше о нем не думаю. Я уже не считаю, что оно отражает реальное положение вещей.\n\n**Напоминание на сегодня**\n\nЧетвертый шаг дает мне возможность достичь некого равновесия. Он помогает мне выявить вещи, которые я сама про себя рассказываю, и узнать, правда это или нет. Сегодня я рассмотрю одно из своих предположений по поводу самой себя и вытащу его на свет Божий. Возможно, я обнаружу, что оно скорее происходит от привычки, чем основывается на реальных фактах.\n\n_«Дай мне осознать, что неуверенность к себе и ненависть к себе_\n\n_недостатки характера, мешающие моему росту»._\n\n_«Дилемма брака с алкоголиком»_"
      }
    },
    "daily_12-09": {
      "12 сентября": {
        "title": "12 сентября",
        "desc": "Мужество Меняться - 12 сентября",
        "id": "256",
        "pubDate": "2024-09-12T00:00:00.000Z",
        "content": "Когда мы имеем дело с изменением, проблемой или обнаружением чего-то, за осознанием факта часто следует период принятия, прежде чем мы начнем действовать. Это «процесс трех А» (по начальным буквам английских слов awareness «осознание», acceptance «принятие», action «действие».)\n\nИногда осознание чего-то нового может быть очень неудобным. Большинство из нас предпочитает отгородить себя от боли или дискомфорта. Однако, пока мы не принимаем реальность, с которой столкнулись, мы вряд ли сможем действовать эффективно и уверенно.\n\nМы можем все же не решаться принять неприятную реальность, полагая, что таким образом мы допускаем что-то недопустимое. Но это не так. Как хорошо сказано в нашей книге «День за днем в Ал-Аноне», «принять не значит подчиниться унизительной ситуации. Это значит признать реальность ситуации, чтобы потом решить, что мы будем с ней делать». Принятие дает нам силу, потому что позволяет выбрать между разными способами действия.\n\n**Напоминание на сегодня**\n\nПеред тем как действовать, я возьму паузу, чтобы принять ситуацию. Когда я принимаю реальность, передо мной могут открыться неожиданные варианты действия.\n\n_«Мы не боимся правды, куда бы она нас ни привела»._\n\n_Томас Джефферсон_"
      }
    },
    "daily_13-09": {
      "13 сентября": {
        "title": "13 сентября",
        "desc": "Мужество Меняться - 13 сентября",
        "id": "257",
        "pubDate": "2024-09-13T00:00:00.000Z",
        "content": "Все мгновения этого дня бесценны, и я постараюсь, чтобы каждое для меня что-то значило. Я использую это время для того, чтобы обогатить свою жизнь и улучшить свои отношения с Высшей Силой, с другими людьми и с самим собой. Каждый из Двенадцати шагов может мне помочь достичь этой цели независимо от моих жизненных обстоятельств. Собрания групп, звонки по телефону другим членам Ал- Анона и литература Ал-Анона все это мне помогает применять Двенадцать шагов к тому, что происходит здесь и сейчас в моей жизни. В настоящую минуту я могу что-нибудь изменить в себе в положительную сторону.\n\nМожет быть, мне имеет смысл думать о времени как о текущем счете в банке. На мои расходы у меня есть 24 часа. Сегодня, применяя в жизни принципы Ал-Анона, я решил эти часы потратить на то, чтобы расти, радоваться и совершенствоваться. У меня даже есть возможность учиться на своих ошибках, так как в любой момент я могу начать новый период в 24 часа.\n\n**Напоминание на сегодня**\n\nНастоящий день предоставляет мне возможность начать совершенно новую жизнь. Как мне его использовать наилучшим образом?\n\n_«У нас все начинается с подарков. Наша награда зависит от того, что мы с ними делаем»._\n\n_Жан Тоомер_"
      }
    },
    "daily_14-09": {
      "14 сентября": {
        "title": "14 сентября",
        "desc": "Мужество Меняться - 14 сентября",
        "id": "258",
        "pubDate": "2024-09-14T00:00:00.000Z",
        "content": "Жизнь рядом с алкоголиком научила меня, что лучше ни на что не надеяться. Слишком уж тяжелыми были уроки: все, чем я увлекалась, заканчивалось крушением надежд. Шло время, надежд становилось все меньше, и я погрузилась в отчаяние. Со временем я заставила замолчать все свои чувства, перестала интересоваться чем бы то ни было или на что-либо надеяться.\n\nБлагодаря Двенадцати шагам Ал-Анона я открываю духовный путь, который позволяет мне верить, что есть множество причин для надежды. С помощью Высшей Силы и независимо от обстоятельств я могу прямо сейчас чувствовать себя живущей полной жизнью и радоваться этому чувству. Тяжелые уроки всей жизни невозможно забыть за несколько дней, но Ал-Анон помогает мне понять, что можно чувствовать, надеяться и даже мечтать и в то же время ощущать себя в полной безопасности.\n\n**Напоминание на сегодня**\n\nПроявлять к чему-либо интерес — значит идти на риск: ведь я могу разочароваться. Но, пытаясь уберечься от боли, я лишаю себя многочисленных маленьких радостей, которые дарит жизнь. Сегодня я буду жить полной жизнью.\n\n_«Годы покрывают морщинами кожу,_\n\n_а потеря энтузиазма покрывает_\n\n_морщинами душу»._\n\n_Сэмюель Уллман_"
      }
    },
    "daily_15-09": {
      "15 сентября": {
        "title": "15 сентября",
        "desc": "Мужество Меняться - 15 сентября",
        "id": "259",
        "pubDate": "2024-09-15T00:00:00.000Z",
        "content": "Несколько ночей подряд я никак не могла заснуть, все вертелась с одного бока на другой и не находила покоя. Что мне мешает заснуть? Что со мной происходит? У меня жизнь, конечно, напряженная, но не больше, чем обычно. Я пробовала попить горячего молока, почитать в постели, послушать тихую музыку, но ничего не помогало, мне не удавалось поспать более двух часов подряд. Я запаниковала.\n\nНа группе я рассказала о том, что со мной происходит, и другой член группы признался, что у него была такая же проблема. Ему стало легче ,когда он полностью принял ситуацию и признал, что он бессилен заставить себя заснуть. Задним числом он сообразил, что этот период бессонницы оказался для него благодатным: он настолько уставал, что не было сил ввязываться в разного рода неприятности.\n\nЯ осознал, что мой случай такой же. Вместо навязчивого беспокойства о трезвости близкого, вместо того чтобы за ним следить и подглядывать, несмотря на мои бесконечные попытки заниматься только своими делами, пришла усталость. Я в последнее время слишком измоталась, чтобы заниматься чем бы то ни было. Я много раз молилась, чтобы Бог избавил меня от навязчивой тревоги, и вот теперь, самым неожиданным образом, оказалось, что мои молитвы услышаны.\n\n**Напоминание на сегодня**\n\nДары моей Высшей Силы порой принимают неожиданные формы. Может быть, то, что мне кажется проблемой, на самом деле вид помощи.\n\n_«Нет ничего ни хорошего, ни плохого, это размышление делает все таковым»._\n\n_Шекспир_"
      }
    },
    "daily_16-09": {
      "16 сентября": {
        "title": "16 сентября",
        "desc": "Мужество Меняться - 16 сентября",
        "id": "260",
        "pubDate": "2024-09-16T00:00:00.000Z",
        "content": "Когда мы сталкиваемся с проблемами, которые кажутся неразрешимыми, нам легче всего поверить, что наши самые негативные мысли отражают истинное положение вещей. Они так убедительно рисуют самые ужасные сценарии, что думать о положительном выходе кажется просто легкомысленным. Однако самый громкий голос не обязательно самый правильный.\n\nКаким бы навязчивым ни было наше чувство, это всего лишь чувство, а не пророчество. Мы никогда не знаем, что будет завтра. Ожидание определенного поворота событий может привести к разочарованию. Однако иногда полезно вспомнить, что хороший конец не менее вероятен, чем плохой.\n\nМы бессильны перед результатом наших действий. Сегодня мы можем принять мудрое решение, но будущее не в наших руках. Раз мы не знаем, чего нам ждать, почему бы нам не верить, что Высшая Сила может использовать любые события, происходящие с нами, для нашего роста?\n\n**Напоминание на сегодня**\n\nСегодня я отдам будущее в руки Высшей Силы. Я верю, что Бог может использовать его для моего блага.\n\n_«Настоящее время, как и всякое время, очень хорошее время, если мы знаем, как его использовать»._\n\n_Ральф Уолдо Эмерсен_"
      }
    },
    "daily_17-09": {
      "17 сентября": {
        "title": "17 сентября",
        "desc": "Мужество Меняться - 17 сентября",
        "id": "261",
        "pubDate": "2024-09-17T00:00:00.000Z",
        "content": "У большинства людей есть инстинктивная потребность быть частью чего-то. Жажда принадлежать к чему-то, быть в мире помогает нам жить рядом с другими и быть частью общества. Этот инстинкт позволил многим цивилизациям выжить, он не представляет вреда, если я не теряю чувства меры.\n\nПотребность нравиться всем становится разрушительной, когда я игнорирую собственные потребности и постоянно жертвую своим благополучием ради благополучия других. Ал-Анон помогает мне найти компромисс, который позволяет удовлетворить собственные нужды, включая желание принадлежать чему-то, и при этом не перестать заботиться о себе.\n\nДля сохранения этого равновесия лучший способ — взращивать в себе чувство собственного достоинства. Когда я к себе отношусь доброжелательно и с уважением, мне легче находиться в гармонии с другими.\n\n**Напоминание на сегодня**\n\nЯ признаю, что все мои инстинкты и чувства имеют право на существование. Сегодня, вместо того, чтобы прогонять эти чувства, я постараюсь найти между ними равновесие.\n\n_«Если я не для себя, кто будет для меня? А если я только для себя, кто я такой? И_\n\n_Если не сейчас, то когда?»_\n\n_Гиллел_"
      }
    },
    "daily_18-09": {
      "18 сентября": {
        "title": "18 сентября",
        "desc": "Мужество Меняться - 18 сентября",
        "id": "262",
        "pubDate": "2024-09-18T00:00:00.000Z",
        "content": "Когда я беспокоюсь о том, что у меня впереди, я оглядываюсь назад, туда, откуда пришел. Когда я был новичком в программе, то говорил: «Сейчас я чувствую себя лучше, чем до того, как пришел в Ал-Анон. Я буду и дальше ходить на собрания». Когда я огорчился из-за того, что придется так много в себе менять, то сказал: «По крайней мере, я осознаю свои проблемы. Я теперь знаю, с чем имею дело». А недавно я поймал себя на таких словах: «Если бы год назад кто-нибудь мне сказал, что я буду там, где нахожусь сейчас, я не поверил бы, что это возможно».\n\nВремя со всей очевидностью показывает мне, что программа Ал-Анон эффективна; я констатирую, что расту. Чем дольше я живу, следуя этим принципам, тем очевиднее это становиться. Это крепнущее убеждение поддерживает меня в периоды сомнений и помогает набраться мужества в период страхов.\n\n**Напоминание на сегодня**\n\nКогда я чувствую, что больше не могу двигаться вперед, или когда я полон страхов, у меня есть прекрасный дар, помогающий обрести ясный взгляд, — это дар памяти. Ранее мои воспоминания слишком часто приносили мне боль, напоминая о былых ранах и былом стыде. Но теперь я могу использовать память, чтобы убедиться в своих успехах, радоваться и благодарить. Мой собственный опыт учит меня доверять прекрасному процессу выздоровления. Мне надо делать только одно — быть внимательным.\n\n_«Бог нам дал память для того, чтобы у нас были розы в декабре»._\n\n_Джеймс М. Бэрри_"
      }
    },
    "daily_19-09": {
      "19 сентября": {
        "title": "19 сентября",
        "desc": "Мужество Меняться - 19 сентября",
        "id": "263",
        "pubDate": "2024-09-19T00:00:00.000Z",
        "content": "Когда мы составляем список всех тех, кому мы причинили зло (Восьмой шаг), одни имена нам приходят сразу, а о других надо подумать. Самоанализ, предложенный в Четвертом шаге, может помочь нам освежить память. Мы можем создать себе вопросы о ситуациях, в которых недостатки толкнули нас на неправедные действия, и вписать имена пострадавших от этого людей в список Восьмого шага.\n\nА еще мы можем рассмотреть имена, уже внесенные в список, и спросить себя, не действовали ли мы подобным образом по отношению к кому-то еще. Многим из нас составление этого списка показало, что в нас были глубоко запрятаны модели деструктивного поведения. Даже когда дело не касалось наших недостатков, мы могли причинить зло другим людям, несмотря на самые лучшие наши намерения. Этих людей тоже надо внести в список.\n\nПрояснив для себя, кому и какое зло мы причинили, мы можем начать меняться и признавать свою неправоту, чтобы избавиться от чувства вины по поводу нашего поведения и начать лучше себя чувствовать в отношениях с другими людьми.\n\n**Напоминание на сегодня**\n\nСписок, рекомендованный в Восьмом шаге, позволяет мне освободиться от чувств вины и сожаления, связанных с прошлой жизнью, которые я, может быть, еще таскаю за собой. Я подойду к этому шагу с любовью и нежностью, потому что я его выполняю для собственного освобождения.\n\n_«… У наших действий есть последствия, иногда они ранят других. Делая Восьмой_\n\n_Шаг, мы осознаем этот факт и полны желания признать свою неправоту»._\n\n_«In All Our Affairs»_"
      }
    },
    "daily_20-09": {
      "20 сентября": {
        "title": "20 сентября",
        "desc": "Мужество Меняться - 20 сентября",
        "id": "264",
        "pubDate": "2024-09-20T00:00:00.000Z",
        "content": "Следуя рекомендации, услышанной на группе, я добросовестно составил список вещей, за которые благодарен. Я внес в него свое здоровье, работу, пищу на моем столе. Когда я закончил, я не испытал никакой особой благодарности; в моей голове все еще роились негативные мысли — результат моей жизни рядом с алкоголиком. Но первое движение было сделано, в землю были посеяны первые семена благодарности.\n\nПостепенно я научился ценить маленькие достижения моей повседневной жизни. Например, когда мне удалось избежать ненужной ссоры, прочитав Молитву о душевном покое, или помочь новичку, поговорив с ним, или закончить дело, которое я все откладывал. Я начинал меняться. Я принял решение отмечать маленькие изменения, и мое уважение к себе возросло. Ежедневное применение принципов Ал-Анона позволило мне углубить чувство благодарности, которое вытеснило изводящие меня негативные мысли. Кончилось тем, что я вернулся к своему первому списку и смог испытать истинную благодарность за вещи, которые я тогда принимал как должное.\n\n---\n\n**Напоминание на сегодня**\n\nБлагодарность мне нужна как пища. Сегодня я буду стараться ценить мир, в котором я живу, мою Высшую Силу и самого себя.\n\n_«Когда я вечером ложился в постель, я в алфавитном порядке называть все вещи, за которые могу быть благодарным, начиная с буквы А… Это сильно изменило мою жизнь»._\n\n_«As We Understood…»_"
      }
    },
    "daily_21-09": {
      "21 сентября": {
        "title": "21 сентября",
        "desc": "Мужество Меняться - 21 сентября",
        "id": "265",
        "pubDate": "2024-09-21T00:00:00.000Z",
        "content": "Жизнь рядом с алкоголизмом превратила меня в запуганное существо. Я боялась любых изменений. Пусть моя жизнь была сплошным хаосом, зато этот хаос был мне знаком, и у меня возникала иллюзия, что я эту хаотичную жизнь как-то контролирую. В Ал-Аноне я узнала, что бессильна перед алкоголизмом и многими другими вещами. Еще я узнала, что изменение неизбежно.\n\nЯ больше не могу утверждать, что изменение — плохая вещь, так как, оглядываясь назад, я вижу, какое положительное действие на меня оказали многие изменения, например то, что я пришла в Ал-Анон.\n\nВо мне еще живы страхи, но программа Ал-Анон показала, что моя Высшая Сила поможет мне их преодолеть. Я верю, что есть Сила более могущественная, чем я, и я решил верить, что эта Сила точно знает, что мне нужно и когда мне это нужно.\n\n**Напоминание на сегодня**\n\nСегодня я могу принять изменения, происходящие в моей жизни, и чувствовать себя с ними более комфортно, чем прежде. Я буду верить в Бога, как я понимаю Его, и мои страхи уменьшатся. Знание того, что все мои потребности удовлетворяются, если я прислушиваюсь к своему внутреннему голосу, меня очень успокаивает.\n\n_«Возможно, мы задумываемся о том, как нам удастся справиться со всеми этим стадиями, шагами и уровнями роста и выздоровления… Мы знаем, что мы не одни, и одно это часто успокаивает наши страхи и помогает нам видеть ситуацию в более правильной перспективе»._\n\n_«Living With Sobriety»_"
      }
    },
    "daily_22-09": {
      "22 сентября": {
        "title": "22 сентября",
        "desc": "Мужество Меняться - 22 сентября",
        "id": "266",
        "pubDate": "2024-09-22T00:00:00.000Z",
        "content": "Пятый шаг («Признали перед Богом, собой и каким-либо другим человеком, в чем истинная сущность наших заблуждений») — очень личный опыт: мы делимся своими самыми сокровенными мыслями и опытом с другим человеком. Много было сказано о том, какую свободу ощущает тот, кто делает этот шаг, однако он может очень много дать и тому, кто слушает.\n\nЧаще всего мы чувствуем себя весьма польщенными, если нас выбирают, чтобы поделиться такой деликатной и очень личной информацией. Этим нам предоставляется проявить бескорыстную любовь и поддержку одним своим внимательным слушанием. Многие в этих рассказах слышат то, что сами испытали, другие легко отождествляют себя с высказанными чувствами. Это может напомнить, какими мы были сами, и поможет осознать, какой мы проделали путь. Несмотря на внешние различия мы обнаруживаем, что у нас очень много общего со всеми.\n\nКогда мы участвуем в этом шаге, будь то в роли рассказывающего или слушающего, мы становимся в некотором роде проводниками для Высшей Силы. Чаще всего то, что мы слышим, проясняет нашу собственную ситуацию.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Когда я откликаюсь на просьбу о помощи в выполнении программы Ал-Анона, я помогаю и себе самому.\n\n_«Нет лучшего способа сохранить полученные духовные дары, чем поделиться ими с любовью, ничего не ожидая взамен и не выдвигая никаких условий»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_23-09": {
      "23 сентября": {
        "title": "23 сентября",
        "desc": "Мужество Меняться - 23 сентября",
        "id": "267",
        "pubDate": "2024-09-23T00:00:00.000Z",
        "content": "Отвечать агрессией на агрессивное поведение по отношению ко мне – один из моих недостатков: я реагирую на оскорбления оскорблениями, на на грубость – грубостью. Мне никогда даже в голову не приходило, что можно реагировать по- другому, пока я не стала ездить на работу с подругой, давним членом Ал-Анона. Каждый день, когда подруга останавливалась, чтобы купить утреннюю газету, продавец за прилавком отвечал ей крайне раздраженно и враждебно. Не обращая внимания на грубость, какой бы она ни была, моя подруга неизменно оставалась дружелюбной. Меня это возмутило! Разве Ал-Анон не учит нас, что мы не обязаны терпеть недопустимое поведение? И я решила ей сказать об этом.\n\nОна ответила, что это единственный газетный киоск в ее квартале и что она предпочитает отстраниться от поведения газетчика и не лишать себя ежедневной газеты. Она объяснила, что бессильна перед поведением других, но не собирается позволять им вынуждать ее отказываться от собственных ценностей. А ее решение – всегда, насколько это возможно, общаться дружелюбно со всеми, кто встречается на пути. Другие могут принимать другие решения.\n\n**Напоминание на сегодня**\n\nСегодня я буду пытаться жить в соответствии с Девизом Начинай с себя. Я не обязана терпеть недопустимое поведение, но я могу начать с того, что сама не допущу такого поведения. Мой выбор — вести себя доброжелательно и достойно.\n\n_«… На мою свободу и независимость не могут повлиять брошенный мне вызов или объявленная мне конфронтация. Они основаны на моей собственной установке и на моих чувствах. Если я только и делаю, что реагирую, я никогда не свободен»._\n\n_«Ал-Анон для взрослых детей алкоголиков»._"
      }
    },
    "daily_24-09": {
      "24 сентября": {
        "title": "24 сентября",
        "desc": "Мужество Меняться - 24 сентября",
        "id": "268",
        "pubDate": "2024-09-24T00:00:00.000Z",
        "content": "В Ал-Аноне у меня есть друг, который говорит: «Я склонен смотреть на мой опыт с алкоголизмом как на киноэпопею, как на суперпродукцию со спецэффектами и моим именем, светящимся на афише, но на самом деле все далеко не так. Речь идет просто о любительском фильме». Я тоже порой страдаю подобным преувеличенным представлением, только на афише светится мое имя.\n\nКогда я пришел в содружество, моя история казалась мне достойной занять все место на гигантском экране. Я ее рассказывал и рассказывал до тех пор, пока не увидел, что сижу в комнате среди других людей и показываю им любительское кино.\n\nСегодня я рад, что участвую в спектакле, но моя роль изменилась. Я уже не жертва, мужественно отдающая себя холодному и жестокому миру мелодрамы. Реализм победил. Моя роль важна, но не уникальна, и я не жду, что мое имя будет сверкать на афише.\n\n**Напоминание на сегодня**\n\nАл-Анон дал мне возможность показать свое любительское кино другим. Мое положение не хуже и не лучше, чем у других. Я, разумеется, единственный в своем роде, но у меня гораздо больше общего с другими, чем я когда-либо полагал. Сегодня я буду ценить это чувство общности с другими.\n\n_«По мере того как мы учимся видеть свои проблемы в истинной перспективе, мы обнаруживаем, что они перестают доминировать в нашем сознании и в нашей жизни»._\n\n_Приветствие, рекомендованное группам Ал-Анона_"
      }
    },
    "daily_25-09": {
      "25 сентября": {
        "title": "25 сентября",
        "desc": "Мужество Меняться - 25 сентября",
        "id": "269",
        "pubDate": "2024-09-25T00:00:00.000Z",
        "content": "Мне приходиться опять и опять делать Третий шаг. К сожалению, я часто жду, пока проблема не задушит меня, прежде чем отдам ее заботам Высшей Силы. Однако сегодня я стараюсь полностью препоручить свою волю и жизнь своей Высшей Силе и с готовностью принять ее волю по отношению к себе. Какой бы она ни была. Пробуждение, которое со мной произошло в Ал-Аноне, позволяет мне видеть, что мои действия в прошлом редко были эффективными. Моя жизнь становиться полной и удовлетворяет меня только тогда, когда я позволяю событиям идти своим чередом и полагаюсь на внутренний голос, который тихо зовет меня следовать по пути, избранному моей Высшей Силой.\n\n**Напоминание на сегодня**\n\nЕсть ли в моей жизни область, которую я считаю слишком важной, чтобы препоручить ее Высшей Силе? Разве мои попытки контролировать эту область делают мою жизнь более управляемой? Помогают они чем-нибудь? Я могу либо цепляться за свою собственную волю, пока ситуация не станет настолько невыносимой, что мне придется подчиниться, либо использовать свою энергию там, где она может мне принести непосредственное облегчение, и отдаться заботам Высшей Силы.\n\n_«Я много вещей держал в своих руках и все их потерял; но все, что я передал_ _В руки Бога, и сейчас со мной»._ _Мартин Лютер_"
      }
    },
    "daily_26-09": {
      "26 сентября": {
        "title": "26 сентября",
        "desc": "Мужество Меняться - 26 сентября",
        "id": "270",
        "pubDate": "2024-09-26T00:00:00.000Z",
        "content": "Когда я пришел в Ал-Анон, я думал, что гнев, обида, ревность и страх «плохие» чувства. Программа помогла мне понять, что чувства не могут быть хорошими или плохими, они просто часть меня самого, такого, какой я есть.\n\nПостепенно я увидел, что эти чувства иногда приводят к хорошим результатам. Гнев привел к некоторым конструктивным изменениям в моей жизни. Я так страдал от обид, что мне пришлось с этим чувством что-то делать, в результате я научился молиться за других. Ревность меня научила молчать, когда нет других слов, кроме безумных и деструктивных. Страх, возможно, мой самый ценный дар, потому что он заставляет меня устанавливать сознательный контакт с Высшей Силой.\n\nТеперь, когда негатив стал позитивом, мне легче принять всю картину в целом. Мне больше не надо судить и ненавидеть себя только потому, что я испытываю человеческое чувство.\n\n**Напоминание на сегодня**\n\nВполне может быть, что мои чувства неприятны, но это не значит, что они плохие. Если я изменю свое отношение к ним, я могу выбрать, что мне с ними делать. Все может пойти мне на благо, если я соглашусь с этим. Для того, чтобы увидеть такую возможность, возможно, понадобиться все мое воображение, но разве не для этого Бог дал мне его?\n\n_«Мои чувства не хорошие и не плохие,_\n\n_но факт, что они мои, делает их_\n\n_очень важными для меня …»_\n\n_« …In All Our Affairs»_"
      }
    },
    "daily_27-09": {
      "27 сентября": {
        "title": "27 сентября",
        "desc": "Мужество Меняться - 27 сентября",
        "id": "271",
        "pubDate": "2024-09-27T00:00:00.000Z",
        "content": "Втайне я думаю: «Ах, если бы я обладал бесконечной мудростью. Если бы я мог видеть, что меня ожидает, по какой дороге идти, как жить каждую минуту моей жизни!» Но каждое собрание Ал-Анона мне напоминает, что я могу работать только с тем, что у меня есть сегодня. Я не знаю, что мне готовит завтрашний день. И, может быть, это к лучшему. Если бы я знал, что меня ждет, я бы все время пытался избежать неприятных ситуаций, вместо того, чтобы жить. Сколько прекрасных вещей осталось бы за бортом!\n\nЯ могу доверять Высшей Силе и верить, что Она позволит мне прожить сегодняшний день так, чтобы быть готовым к будущему, когда оно придет, и оказаться в состоянии работать с тем, что оно мне принесет. У меня остается время для того, чтобы радоваться многочисленным дарам жизни, время, которое иначе я бы провел в тревоге.\n\n**Напоминание на сегодня**\n\nСтарая поговорка гласит: «Солнце покажется тогда, когда покажется». Если я готов слушать, я узнаю все необходимое в нужное для себя время. Сегодня я буду осознавать, что я в хороших руках.\n\n_«Именно сегодня я постараюсь жить сегодняшним днем и не браться за все проблемы сразу»._\n\n_«Сегодня»_"
      }
    },
    "daily_28-09": {
      "28 сентября": {
        "title": "28 сентября",
        "desc": "Мужество Меняться - 28 сентября",
        "id": "272",
        "pubDate": "2024-09-28T00:00:00.000Z",
        "content": "На одном рабочем собрании Ал-Анона я получил ценный для себя урок того, как отпустить ситуацию. Мне понадобилось немало мужества, чтобы предложить группе читать Молитву о душевном покое целиком перед каждым собранием. Другой член группы предложил чаще читать Традиции.\n\nГрупповое сознание согласилось с предложением о Традициях, но отклонило мое скромное предложение о Молитве. Я сидел надутый, с чувством оскорбленного самолюбия, но кое-что из услышанного в Ал-Аноне продолжало звучать в моей голове: «Главным являются принципы, а не отдельное лицо». Внезапно я почувствовал, что отказ группы принять мое предложение не имеет никакого значения. Гораздо важнее то, что мы все — члены единого содружества.\n\nЧувствуя себя в Ал-Аноне в безопасности, я научился отказываться от того, чтобы последнее слово всегда оставалось за мной. Практикуя этот урок, я стал способен применять его в отношениях со всеми другими людьми.\n\n**Напоминание на сегодня**\n\nВажно, чтобы я высказал свою точку зрения. Также важно, чтобы я принимал результат ее столкновения с другими мнениями. Я могу гордиться тем, что пошел на риск огласить свое мнение, зная, что результат моих действий мне не принадлежит. Сегодня я решаю препоручить результат своей Высшей Силе.\n\n_«Тебе надо только как можно лучше исполнять каждую свою обязанность, и не ради_\n\n_Плодов своей деятельности, а ради выполнения долга. Итак, отбрось всякое желание и_\n\n_Не бойся за результат, а исполняй свой долг»._\n\n_Бхагавад — Гита_"
      }
    },
    "daily_29-09": {
      "29 сентября": {
        "title": "29 сентября",
        "desc": "Мужество Меняться - 29 сентября",
        "id": "273",
        "pubDate": "2024-09-29T00:00:00.000Z",
        "content": "Некоторые алкоголики становятся агрессивными, особенно когда пьяны. Как реагировать на насилие? Что мы можем предпринять в таких ситуациях?\n\nАл-Анон не дает советов, касающихся наших отношений, мы не беремся рекомендовать прекратить или строить какие-либо отношения. Лучше позволить каждому члену содружества самому принимать собственные решения, когда он к ним готов. Но мы подчеркиваем, что на нас лежит ответственность за наше собственное благополучие. Если мы знаем, что физически находимся в опасности, лучше признать этот факт и принять необходимые меры, чтобы защитить себя хотя бы временно. Можно, например, иметь в запасе надежное место, где бы мы могли в случае необходимости найти убежище в любое время дня и ночи. Может быть, разумно всегда иметь под рукой немного денег и ключи от машины. Еще можно обратиться за профессиональной помощью или пойти в полицию и посоветоваться о возможных действиях.\n\nНикто не имеет право применять физическое насилие к кому бы то ни было независимо от обстоятельств. Мы можем проанализировать наше собственное поведение, чтобы понять, не способствуем ли мы сами агрессивности, провоцируя пьяного человека, и начать работать, чтобы изменить такое поведение. Но мы не являемся причиной агрессивности или насильственных действий другого человека.\n\n**Напоминание на сегодня**\n\nЯ не могу изменить другого. Когда я сталкиваюсь с насилием, я должна изменить что-то в себе самой. Я начну с того, что честно посмотрю на то, что происходит.\n\n_«Есть надежда, есть помощь, и человеческое достоинство — мое неотъемлемое право»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_30-09": {
      "30 сентября": {
        "title": "30 сентября",
        "desc": "Мужество Меняться - 30 сентября",
        "id": "274",
        "pubDate": "2024-09-30T00:00:00.000Z",
        "content": "Именно сегодня я могу попробовать вести себя по-новому. Я могу принять точку зрения, что жизнь мне, может быть, дана для того, чтобы я научился познавать себя. Может быть, жизнь это ряд испытаний, через которые я прохожу или не прохожу, и провалы, как и удачи, открывают путь к новым испытаниям.\n\nИменно сегодня я могу попробовать слегка изменить один из стереотипов моего поведения, которые часто приносят мне неприятности, с одной только целью посмотреть, что будет. Например, если я привык реагировать определенным негативным образом на конкретного человека или ситуацию дурным настроением, уходом в работу, обвинением, страхом перед начальством, — я могу испробовать иную, более позитивную реакцию, рассматривая ситуацию как испытательный полигон и воспринимая результат как урок. Таким образом, я могу учиться.\n\nСегодняшний день единственный день, над которым я могу работать. Прошлое прошло, будущее вне досягаемости. Я постараюсь все время помнить, каким прекрасным даром этот день может быть, и проживу его как можно полнее.\n\n**Напоминание на сегодня**\n\nИменно сегодня я поищу способы радоваться жизни: остановлюсь перед прекрасным садом, найду новое хобби или позвоню хорошему другу. Постараюсь видеть юмор, ценить любовь, исследую что-нибудь новое. Сегодня я могу, например, постоять на голове, чтобы посмотреть понравится ли мне вид на мир вверх ногами.\n\n\\_\\_\n\n_«Именно сегодня я найду время расслабиться, чтобы почувствовать, какова жизнь и какой она может быть; найти время подумать о Боге и увидеть себя в лучшем свете.»_\n\n_«Алкоголизм семейная болезнь»_"
      }
    }
  },
  "october": {
    "daily_01-10": {
      "1 октября": {
        "title": "1 октября",
        "desc": "Мужество Меняться - 1 октября",
        "id": "275",
        "pubDate": "2024-10-01T00:00:00.000Z",
        "content": "Бывает, что я внезапно осознаю, что в моей голове родятся и сталкиваются со страшной скоростью разные мысли – воспоминания, невыполненные обещания, страх перед будущим, обманутые ожидания, относящиеся к себе и к другим. Эта мешанина мне хорошо знакома, и теперь я могу ее распознать. Это знак того, что моя жизнь снова стала неуправляемой.\n\nКогда это происходит, простой телефонный звонок помогает мне вернуть здравомыслие. Сам факт, что я признаю этот хаос, мгновенно его успокаивает. Чтобы посмотреть на себя со стороны, я выхожу из этого безумия, и хаос сразу исчезает или уползает туда, откуда пришел. Составные части моего хаоса возвращаются каждая не свое место, туда, где я могу либо их не замечать, либо начать разбираться с каждой в отдельности.\n\n**Напоминание на сегодня**\n\nСегодня, если возникнут проблемы, я постараюсь их признать, чтобы затем чуть отойти в сторону и оставить маленькое духовное пространство между моими проблемами и мной. Их власть надо мной станет еще меньше, если я о них расскажу кому-нибудь. Чтобы снова начать контролировать свою жизнь, необходимо сначала признать, что она стала неуправляемой.\n\n_«…когда мы выносим факты нашей жизни на свет Божий, они теряют над нами власть»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_02-10": {
      "2 октября": {
        "title": "2 октября",
        "desc": "Мужество Меняться - 2 октября",
        "id": "276",
        "pubDate": "2024-10-02T00:00:00.000Z",
        "content": "Для моего выздоровления очень важно, чтобы я приносил помощь своей группе, выполняя одну из многочисленных обязанностей, необходимых для ее успешной работы. Возможно, обслуживание групп так жизненно важно потому, что позволяет мне часто общаться с новичками. Увязнув в своих повседневных заботах, я могу потерять из виду все бесчисленные дары, которые получил с того дня, как пришел в Ал-Анон. Общение с новичками возвращает меня к реальности. Когда я предлагаю литературу, готовлю чай или провожу собрание, я становлюсь тем членом группы, с которым новичок, возможно, захочет поговорить.\n\nЯ вспоминаю, каким обделенным я себя чувствовал, когда в одиночку боролся с алкоголизмом. У меня не было нужных инструментов, и мне не с кем было поговорить. АлАнон все это изменил. Сейчас, какой бы сложной ни была ситуация, у меня есть друзья по Содружеству и принципы жизни, помогающие мне справляться. Я уже не один.\n\nСегодня я благодарен за многое, но мне полезно помнить о проделанном пути, чтобы относительно второстепенные проблемы не заставили меня опять впасть в отрицание. Участие в обслуживании помогает мне об этом помнить.\n\n**Напоминание на сегодня**\n\nМне повстречалась программа Ал-Анона, когда мне это было нужно. Я буду делать все, что в моих силах, чтобы обеспечить ее дальнейшее развитие. Я знаю, что любая работа по обслуживанию будет способствовать моему выздоровлению.\n\n_«Бог сделал для меня то, что сам я был бессилен сделать._\n\n_Он направил меня на работу по обслуживанию…_\n\n_Обслуживание спасло мою жизнь, мою семью, мое здравомыслие»._\n\n_«In All Our Affairs»_"
      }
    },
    "daily_03-10": {
      "3 октября": {
        "title": "3 октября",
        "desc": "Мужество Меняться - 3 октября",
        "id": "277",
        "pubDate": "2024-10-03T00:00:00.000Z",
        "content": "По правде говоря, я не знала, что такое сочувствие, зато я знала, в чем его нет. Сочувствие несовместимо с желанием мстить, обидой, грубостью и бранью по отношению к другому, с криками и швырянием предметов в припадках гнева. Однако именно так я часто поступала с человеком, которого якобы любою. Лично я начала учиться сочувствию, стараясь исключить из своей жизни такое поведение.\n\nДаже если мне еще очень трудно определить, что такое сочувствие, мне кажется, что оно начинается с готовности считаться с человеком больным, человеком, чье поведение может быть проявлением его болезни. Я не должна чувствовать себя лично задетой, если проявляются такие ее симптомы как брань например, и не имею права наказывать кого бы то ни было за то, что он болен.\n\nЯ сама тоже не менее ценный человек и не обязана терпеть насилие. Но я не имею права бороться с ним насилием же.\n\n**Напоминание на сегодня**\n\nВ течение жизни мне придется проводить с собой больше времени, чем с кем бы то ни было. Дай же мне научиться быть таким человеком, с каким я хотела бы дружить.\n\n_«Тот, кто хочет, чтобы у него в саду росли прекрасные розы,_\n\n_должен взрастить прекрасные розы в своем сердце»._\n\n_С.Р.Хоул_"
      }
    },
    "daily_04-10": {
      "4 октября": {
        "title": "4 октября",
        "desc": "Мужество Меняться - 4 октября",
        "id": "278",
        "pubDate": "2024-10-04T00:00:00.000Z",
        "content": "Я слышал, что в Ал-Аноне мы стараемся концентрироваться на том, что нас объединяет, а не на наших различиях. Это не значит, что мы ничем друг от друга не отличаемся или что мы должны отрицать эти различия. Это предполагает, что, если мы всегда будем помнить, по какой причине здесь находимся, то никогда не будем чувствовать себя одинокими.\n\nКак и многие, я пришел в Ал-Анон с чувством, что мои проблемы заставляют меня держаться обособленно от других. Со временем я понял, что на расстоянии от других меня удерживали страх и стыд, а не неприятные стороны моих проблем. Я понял, что если я не зацикливаюсь на этих деталях, то могу быть солидарным с другими людьми, страдающими, как и я, от последствий алкоголизма, и могу найти помощь.\n\nМы все уникальны, как отпечатки наших пальцев, но когда наши руки соединяются для молитвы, каждый из нас становится частью круга надежды; а он больше любых наших личных отличий.\n\n**Напоминание на сегодня**\n\nДаже если у каждого из нас свои личные качества, у всех нас бьется сердце в груди. Когда мы делимся нашим опытом и нашей верой, наши сердца сливаются. Я знаю, что вы сохраните в своем сердце ту частичку моего сердца, которой я с вами делюсь. Сегодня я буду ценить нашу общую силу.\n\n_«Ибо тело одно, но имеет многие члены,_\n\n_и все члены одного тела, хотя их и много,_\n\n_составляют одно тело»_\n\n_Библия_"
      }
    },
    "daily_05-10": {
      "5 октября": {
        "title": "5 октября",
        "desc": "Мужество Меняться - 5 октября",
        "id": "279",
        "pubDate": "2024-10-05T00:00:00.000Z",
        "content": "Порой я так глубоко погружен в чувство недовольства, что не способен понять, где я и куда иду. Если я удосужусь подумать, я увижу, что отрицание удерживает мою жизнь в мертвой точке. Ал-Анон мне помог осознать, что, хоть и важно признавать свои чувства, передо мной всегда остается свобода выбора, и я могу обратить свое внимание, куда захочу. Я призван найти в себе, в других людях и в ситуациях, которые переживаю, положительные черты. Когда я хожу на собрания, составляю список того, за что я благодарен, и общаюсь с другими членами Ал- Анона, эти положительные стороны становятся очевидными, если я готов их видеть.\n\nЯ верю, что обладаю доброй душой, созданной в определенных целях. У людей и ситуаций, с которыми я каждый день сталкиваюсь, тоже есть своя красота и смысл. Я могу начать с того, чтобы искать положительные стороны всего, что я делаю и вижу. Поступая таким образом и глядя на мир под новым углом зрения, я обнаружил, что самые тяжелые ситуации в моей жизни произвели самые потрясающие изменения.\n\n**Напоминание на сегодня**\n\nРазумеется, нелегко ломать закоренелую привычку впадать в депрессивные состояния, видеть все в черном цвете и жаловаться на жизнь, но игра стоит свеч. Сегодня я поменяю негативную установку на позитивную.\n\n_«Иногда я впадаю в жалость к себе, не замечая,_\n\n_что все это время меня носят по небу прекрасные облака»._\n\n_Поговорка индейцев оджибва._"
      }
    },
    "daily_06-10": {
      "6 октября": {
        "title": "6 октября",
        "desc": "Мужество Меняться - 6 октября",
        "id": "280",
        "pubDate": "2024-10-06T00:00:00.000Z",
        "content": "В Ал-Аноне всегда можно узнать что-то новое, даже если трагическая ситуация, которая нас привела в Ал-Анон, разрешилась, или если мы уже много лет выздоравливаем. Мы меняемся. Но на фоне духовного роста проявляются новые недостатки, как сорняки среди свежескошенного газона, и мы всегда можем обратиться к шагам и по-новому их применить.\n\nОднажды со мной было такое, когда я заметил, что почти постоянно нахожусь в раздражении. Сне казалось, что ситуации и люди, которые меня окружают, не заслуживают ничего, кроме ругани. Я решил сосредоточиться на собственной роли в разных обстоятельствах. Проанализировав письменно свои мысли, чувства и поведение в моменты, когда я теряю душевный покой, я прочитал это человеку, которому доверяю. По мере чтения мне становилось все яснее, что у всех этих моментов было одно и то же основание, и я стал ясно видеть, в чем именно был не прав. Проблемы возникали вовсе не из-за ситуации, а из-за моей гордыни и самодовольства. Моя потребность быть всегда правым лишала меня душевного покоя в самых разных обстоятельствах.\n\nСколько бы я ни работал по программе Ал-Анона, я всегда буду находить новые способы применять ее в своей жизни. Это великое благо, так как означает, что моя жизнь будет и дальше становиться все лучше и лучше.\n\n---\n\n**Напоминание на сегодня**\n\nСегодня я могу узнать что-нибудь новое. Я сохраню свой разум и сердце открытыми для уроков, преподанных мне Высшей Силой.\n\n_«Главное – не переставать задавать себе вопросы»._\n\n_Альберт Энштейн_"
      }
    },
    "daily_07-10": {
      "7 октября": {
        "title": "7 октября",
        "desc": "Мужество Меняться - 7 октября",
        "id": "281",
        "pubDate": "2024-10-07T00:00:00.000Z",
        "content": "Мне казалось, что моя жизнь находится в состоянии застоя. Я хотел и ждал изменений и даже пытался их спровоцировать. Но у меня не было возможности осуществить ни одно из них .Это меня наполняло чувством неудовлетворенности. Я человек действия и лучше себя чувствую, когда занят и продуктивен. _Есть время_ для действия. Но в Ал-Аноне я узнал, что есть время и для _бездействия_ , для остановки и ожидания. Мой наставник говорит: «Перестань суетиться только ради того, чтобы что-нибудь делать; успокойся.»\n\nКак часто я еще проявляю нетерпение перед ритмом жизни! Но сегодня, когда дела идут не по тому расписанию, которое я запланировал, я признаю, что для этого, возможно, есть причина, и учусь приспосабливаться к действительности. Возможно, внутри меня происходят большие изменения, даже если внешне это не очень заметно. Я могу все время помнить, что время ожидания – не обязательно потерянное время. Даже спокойные моменты могут чему-то меня научить.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я призван каждый день проживать как можно полнее. Сегодня я в состоянии принять ритм, в котором происходят изменения, зная, что он мне подарит периоды как напряженной работы, так и спокойного ожидания. Я позволю этому дню открывать мне свои сюрпризы.\n\n---\n\n_«Кроме благородного искусства доводить дела до конца_\n\n_есть еще и благородное искусство_\n\n_оставлять дела недоделанными._\n\n_Мудрость жизни заключается в том,_\n\n_чтобы отсеевать все, что не главное»._\n\n_Линь Ютан_"
      }
    },
    "daily_08-10": {
      "8 октября": {
        "title": "8 октября",
        "desc": "Мужество Меняться - 8 октября",
        "id": "282",
        "pubDate": "2024-10-08T00:00:00.000Z",
        "content": "Моя жизнь сама по себе чудо! Когда я почувствовал себя одиноким и в тупике, что-то привело меня в Ал-Анон, где я узнал, что безвыходных ситуаций не бывает. Другие члены этого содружества тоже страдали от алкоголизма близкого. Они тоже знали, что такое фрустрация, раздражение, разочарование, тревога, тем не менее, они научились жить спокойно и даже счастливо. Благодаря программе я тоже могу пользоваться средствами, позволяющими достичь умиротворения, и рассчитывать на необходимую поддержку. Точно так же, как мне был указан путь в Ал-Анон, я продолжаю получать руководство в процессе выздоровления, и мой рост продолжается.\n\nЯ вижу, что в соей жизни часто происходят чудеса. Возможно, так было всегда, но я этого не замечал. Сегодня я осознаю эти многочисленные подарки и чудеса, так как активно практикую благодарность. Я благодарю Высшую Силу за Ее маленькие и большие дары. Я благодарен за то, что на моем будильнике есть кнопка отключения звонка, позволяющая мне поспать еще несколько минут, что у меня есть крыша над головой, одежда, а также за свою способность давать и получать любовь.\n\n**Напоминание на сегодня**\n\nКогда я нахожу время на чувство благодарности, мир для меня становится лучше. Сегодня я буду ценить окружающие меня чудеса.\n\n_«Даже самые мрачные моменты можно воспринимать с благодарностью,_\n\n_если не за кризис сам по себе, то, по крайней мере,_\n\n_за возможность роста, которую они нам дают с помощью Высшей_ _Силы_ _»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_09-10": {
      "9 октября": {
        "title": "9 октября",
        "desc": "Мужество Меняться - 9 октября",
        "id": "283",
        "pubDate": "2024-10-09T00:00:00.000Z",
        "content": "Я привыкла видеть в Боге противника. Между нашими волями шла постоянная война, а я и думать не могла о том, чтобы сдаться. Можете представить, как скоро такая установка позволила мне дойти до моего эмоционального дна! Я знала, что это правда – ведь я не смогла победить алкоголизм – но я не хотела сдавать позиции пред противником!\n\nЯ бесконечно благодарна Ал-Анону, который мне помогает отказываться от борьбы. Мне понадобилось много времени, но в конце концов я поняла, что отказ от борьбы вовсе не означает подчинение. Это означает, что я согласна прекратить борьбу с реальностью, прекратить играть роль Бога и готова выполнять свою собственную роль.\n\nКогда я собираю цветы или восторгаюсь красотой природы, я не теряю лица, соглашаясь, что не я это все создала. Это же относится ко всем ситуациям моей жизни. Для меня лучший способ достичь умиротворения – признать, что мир находится в надежных руках.\n\n**Напоминание на сегодня**\n\nСегодня я способна испытывать благодарность за то, что Земля продолжает вращаться без моего участия. Я вольна жить своей жизнью и чувствовать себя в безопасности, зная, что о мире, о моих близких и обо мне заботится Высшая Сила.\n\n_«Первый Шаг готовит нас к новой жизни,_\n\n_к которой мы можем прийти,_\n\n_если отпустим все то, что от нас не зависит,_\n\n_и займемся день за днем огромной работой_\n\n_по наведению порядка в собственном мире_\n\n_при помощи изменения нашего образа мыслей»._\n\n_«День за Днем в Ал-Аноне»_"
      }
    },
    "daily_10-10": {
      "10 октября": {
        "title": "10 октября",
        "desc": "Мужество Меняться - 10 октября",
        "id": "284",
        "pubDate": "2024-10-10T00:00:00.000Z",
        "content": "Дорога к моему родному дому петляла по крутой горе. В детстве я часто боялся, что наша машина не впишется в поворот и рухнет через парапет. Я хватался за ручку задней дверки и тянул из всех сил, пытаясь предотвратить аварию. Я был еще мал и не понимал, что мои усилия не могут изменить траекторию машины. У меня и сейчас страхи взрослого человека взывают подобное поведение – я продолжаю совершать бесполезные действия.\n\nАл-Анон помогает мне принять то, что я не могу изменить, и изменить то, что могу. Даже если я не могу повлиять на то, как алкоголь затронул мою жизнь, не могу управлять другим человеком и сделать так, чтобы моя жизнь шла по моим планам, я могу признать свое бессилие и обратиться за помощью к Высшей Силе.\n\nКогда я за рулем, я отвечаю за то, чтобы ехать на разумном расстоянии от края дороги. От меня зависит подойти со всей серьезностью к моему выздоровлению, работать над своими установками, заботиться о своем духе, душе и теле, признаваться в своей неправоте, когда я причиняю кому-нибудь зло, — короче, менять то, что в моих силах.\n\n**Напоминание на сегодня**\n\nИногда я не нахожу другого способа определить, что мне надо принять, а что изменить, кроме метода проб и ошибок. На ошибках я могу учиться мудрости отличать одно от другого.\n\n---\n\n_«Когда возникает кризисная ситуация или какая-нибудь проблема заводит меня в тупик, я смотрю на ситуацию в свете Молитвы о душевном покое и вытаскиваю занозу, пока она не загноилась»._\n\n_«День з Днем в Ал-Аноне»_"
      }
    },
    "daily_11-10": {
      "11 октября": {
        "title": "11 октября",
        "desc": "Мужество Меняться - 11 октября",
        "id": "285",
        "pubDate": "2024-10-11T00:00:00.000Z",
        "content": "В мою бытность новичком в Ал-Аноне мне рекомендовали побольше узнать о болезни алкоголизм, и я стал с жадностью читать все, что мне попадалось на эту тему. Читая, я анализировал все подряд: Ал-Анон – философия или философская система? Какой логический результат может мне принести вера в Силу, более могущественную, чем я? В какой момент у алкоголика наступит духовное пробуждение?\n\nЭти вопросы наряду с подобными забивали мою голову и мешали выздоровлению. К счастью, я продолжал посещать собрания Ал-Анона, где читались, перечитывались и многократно повторялись Двенадцать Шагов и Двенадцать Традиций. Постепенно я стал понимать. Когда я перестал анализировать и пытаться все объяснить, я начал жить по этим принципам, применяя их в самых обычных повседневных ситуациях, программа Ал-Анона вдруг обрела смысл, и я стал меняться.\n\n---\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Приносит ли мне анализ ситуации полезное осознание или же это просто попытка с моей стороны управлять неуправляемым? Я занимаюсь самоанализом или же забиваю себе голову, чтобы не делать того, что должно быть сделано? Я слышал, что знание – сила. Но не оказывается ли порой моя жажда знаний попыткой проявить власть там, где я бессилен? Вместо этого я просто могу сделать Первый Шаг\n\n---\n\n_«Понять жизнь можно, только оглядываясь назад,_\n\n_но идти по жизни нужно только вперед»._\n\n_Сёрен Кьеркегор_"
      }
    },
    "daily_12-10": {
      "12 октября": {
        "title": "12 октября",
        "desc": "Мужество Меняться - 12 октября",
        "id": "286",
        "pubDate": "2024-10-12T00:00:00.000Z",
        "content": "Было _необходимо_ , чтобы мой муж обрел трезвость, чтобы мы могли жить счастливо до самого конца, потому что я не могла противостоять этой ужасной болезни, которая омрачала наши отношения, и не могла справиться с пустотой собственной жизни. Насколько приятнее было мечтать о невероятном счастье, которое наступит, когда алкоголик изменится!\n\nВ Ал-Аноне мне пришлось отказаться от этого безумного романтизма и постараться научиться уже сейчас жить сносной жизнью. Когда мы с мужем разошлись, мои мечтания лопнули, но при поддержке программы я научилась искать счастье в себе самой, а свой личный рост – в своей реальной жизни. Два года спустя, когда мы помирились, мне пришлось расстаться с другой иллюзией, касающейся на этот раз выздоровления. Я связывала идею здоровья с одинокой жизнью. Мне пришлось учиться находить баланс между заботой о себе и жизнью с партнером. Мне пришлось заново учиться любить.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Для выздоровления необходимо чему-то научиться, но в равной степени и в чем-то разучиться. Мое чувство безопасности не может основываться на изучении «правил», потому что, как только я их хорошо усваиваю, они меняются. С помощью Высшей Силы я обрету душевное спокойствие на том именно месте, где я сейчас нахожусь.\n\n_«Двенадцать шагов нашей программы_\n\n_привели меня к вере в Бога,_\n\n_основанной на принятии мира таким, какой он есть._\n\n_Я больше не лезу вон из кожи, чтобы узнать,_\n\n_каким мир должен был бы быть»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_13-10": {
      "13 октября": {
        "title": "13 октября",
        "desc": "Мужество Меняться - 13 октября",
        "id": "287",
        "pubDate": "2024-10-13T00:00:00.000Z",
        "content": "Собрания Ал-Анона открыли мне глаза на вещи, о которых я раньше даже не думала: кричать и хлопать дверьми не лучший способ справиться с ситуацией и без того тяжелой. Нет ничего страшного в том, чтобы изредка разрядиться, повышая голос, но крик может стать плохой привычкой. Я никогда не задавалась вопросом, действительно ли я хочу вести себя так. Разве подобное поведение приносит то, что мне надо? Или оно помогает мне чувствовать себя более уверенно?\n\nВнимательнее изучив этот вопрос, я поняла, что мой ответ на эти вопросы «НЕТ». Проявление раздражения криком, сопровождавшимся бурными действиями, только доказывало мою неудовлетворенность и лишало всякой надежды на мирное решение моих проблем.\n\n_Не суетись_ — девиз, возвращающий мне здравомыслие. Когда я пользуюсь этим девизом , чтобы успокоиться внутренне, мне легче успокоиться и внешне.\n\n**Напоминание на сегодня**\n\nЯ ищу более здравый подход ко всему, с чем я сталкиваюсь в жизни. Девизы могут быть ценным источником здравого смысла в обстановке полного хаоса. Сегодня, если мне хахочется действовать под влиянием раздражения или обиды, я вспомню девиз _Не суетись._\n\n\\_\\_\n\n_«Я постараюсь использовать девиз **Не суетись** всякий раз, _\n\n_когда произойдет что-то_\n\n_способное увеличить напряжение и вызвать вспышку гнева»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_14-10": {
      "14 октября": {
        "title": "14 октября",
        "desc": "Мужество Меняться - 14 октября",
        "id": "288",
        "pubDate": "2024-10-14T00:00:00.000Z",
        "content": "Один старец говорил: «Не ищите истину, а прекратите дорожить своими взглядами». По-моему, перестать дорожить своим мнением вписывается в Десятый Шаг. Значительная часть того, что я в своей жизни считаю неправильным, связана с моими взглядами, то есть с моими предубеждениями, предположениями, самодовольством, образом мыслей.\n\nНапример: я продолжаю считать, что никто не находится в лучшем положении, чем я , чтобы знать, как нужно поступить; у других взгляд слишком ограничен, чтобы они могли признать эту великую истину. Реальность показывает, что я ошибаюсь. Еще я иногда думаю, что удобно и даже желательно игнорировать свои чувства. Это тоже неверно. А действую я так, будто могу сама управлять своей жизнью, не доверяя Высшей Силе. И это тоже неправильно.\n\nЯ благодарна Десятому Шагу за напоминание о пользе постоянного самоанализа и быстрого исправления ошибок, особенно в тех областях, где я склонна повторять свои ошибки снова и снова.\n\n**Напоминание не сегодня**\n\nИзменить привычный образ мыслей, выработанный в течение жизни, даже при большом желании измениться – вещь совсем непростая. Десятый Шаг позволяет мне осознать, что я порой снова впадаю в ошибочный образ мыслей. Когда это происходит, мне не надо себя укорять – это никак не помогает делу. Но, признавая сразу свою неправоту, я делаю то, что в моих силах, чтобы меняться.\n\n\\_\\_\n\n_«Мы не должны накапливать груз вины и обид, который со временем будет становиться все тяжелее. Каждый день, каждое мгновение могут оказаться той самой возможностью оздоровить атмосферу и начать с чистого листа, с чувством легкости и свободы»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_15-10": {
      "15 октября": {
        "title": "15 октября",
        "desc": "Мужество Меняться - 15 октября",
        "id": "289",
        "pubDate": "2024-10-15T00:00:00.000Z",
        "content": "В качестве отстранения с любовью я не нашел ничего лучшего, чем прощение. Вместо того, чтобы видеть в прощении тряпку для стирания чужих ошибок с доски или молоток судьи, объявляющий «не виновен», я в прощении вижу ножницы. Они мне нужны, чтобы обрезать нити , привязывающие меня к проблеме или к старой ране. Обрезая обиды, я возвращаю себе свободу.\n\nКогда меня гложет негативное чувство по поводу поведения другого человека, это значит, что я подменил свою цель. Я не обязан терпеть то, что считаю недопустимым, но барахтанье в недовольстве никак не может изменить ситуацию. Я волен действовать, если можно принять какие-нибудь меры. Но там, где я бессилен что-либо изменить, я препоручу ситуацию Высшей Силе. Позволяя событиям идти своим чередом, я освобождаюсь и прощаю.\n\nКогда у меня нет других мыслей, кроме горечи, страха, жалости к себе и жажды мести, то мало остается места для любви или тихого внутреннего голоса, указывающего мне путь. Я готов относиться к себе с достаточной любовью, чтобы признать, что обиды меня тянут назад и мне надо от них освободиться.\n\n**Напоминание на сегодня**\n\nКаждый раз, когда я пытаюсь затянуть петлю обиды на чьей-нибудь шее, я душу только себя. Сегодня я предпочту прощать..\n\n_«Часть моего «я» хочет цепляться за старые обиды,_\n\n_но я знаю, что чем больше я прощаю, тем лучше делается моя жизнь»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_16-10": {
      "16 октября": {
        "title": "16 октября",
        "desc": "Мужество Меняться - 16 октября",
        "id": "290",
        "pubDate": "2024-10-16T00:00:00.000Z",
        "content": "Когда я пытаюсь решить сложную задачу или справиться с напряженной ситуацией и уже сделала все, что могла, что потом? Я могу найти какую-нибудь пищу для ума, тела или духа. Пойду, например, погуляю или послушаю музыку. Могу пойти в кафе с подругой и немного поболтать. Могу съесть что-нибудь вкусненькое, или спокойно посидеть и расслабиться, или почитать книгу.\n\nАл-Анон – программа действия, в которой мы признаем, что свободны сами решать, как мы будем использовать свое время. Принять ванну с пеной, сделать массаж, позвонить подруге из Ал-Анона, покататься на велосипеде, вздремнуть – все это способы конструктивно использовать время, которое иначе может быть потрачено впустую на разные тревожные мысли.\n\nДаже если я бессильна изменить обстоятельства своей жизни, я не беспомощна. Я могу использовать свое время на что-нибудь полезное для меня самой. Когда я отношусь к себе с уважением и любовью, мне легче справляться с вызовами жизни. Я могу чувствовать себя хорошо даже в ситуации кризиса.\n\n**Напоминание на сегодня**\n\nЗаботиться о себе – одна из моих главнейших моих обязанностей. Сегодня я найду способ доставить маленькое удовольствие своей душе, телу или духу.\n\n_«…Учитывать мои собственные потребности_\n\n_и мое право отпустить ситуацию и расслабиться –_\n\n_часть моего выздоровления»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_17-10": {
      "17 октября": {
        "title": "17 октября",
        "desc": "Мужество Меняться - 17 октября",
        "id": "291",
        "pubDate": "2024-10-17T00:00:00.000Z",
        "content": "Многие из нас, когда пришли в Ал-Анон, очень удивились, что в нем нет правил. Пока мы не нашли способа выздоравливать от последствий алкоголизма, строгое чувство порядка, возможно, было единственным, что давало нам иллюзию контроля над жизнью. Мы , естественно, предполагали, что такая эффективная программа, как Ал-Анон, должна быть еще жестче, чем мы.\n\nВместо этого мне, как новичку, сказали, что я могу работать над шагами в своем собственном темпе. Я могу обращаться к любому члену содружества и задавать вопросы в тот момент, когда они мне приходят в голову. Нет ответственного за группу, но за группу отвечают все. Все это казалось невозможным, однако я сам видел, что группа работает успешнее, чем любая другая знакомая мне организация.\n\nПо мере того, как я посещаю собрания Ал-Анона, я прихожу к убеждению, что группой руководит Высшая Сила, которая проявляется через групповое сознание. Я наблюдаю, как работают Традиции. Они направляют нас скорее не правилами, а подсказками. Я учусь доверять содружества, каждый из которых вносит свой вклад в общее благо, не будучи обязан это делать.\n\n**Напоминание на сегодня**\n\nЕсли я беру на себя ответственность по обслуживанию группы, это не значит, что теперь я в этой главный. Сегодня я буду помнить, что высшим авторитетом является Высшая Сила, которая действует через всех нас.\n\n_«Желательно, чтобы наши группы как таковые никак не были организованы. Однако мы можем создавать службы или комитеты, непосредственно ответственные перед теми, кого они обслуживают»._\n\n_Девятая Традиция._"
      }
    },
    "daily_18-10": {
      "18 октября": {
        "title": "18 октября",
        "desc": "Мужество Меняться - 18 октября",
        "id": "292",
        "pubDate": "2024-10-18T00:00:00.000Z",
        "content": "По мере того, как мы выздоравливаем, мы можем сталкиваться с тем, что нам необходимо вернуться к навыкам, приобретенным в начале пути. Возможно, мы когда-то уже научились отстраняться от определенной проблемы. Сейчас, много месяцев или даже лет спустя, если снова нужно отстраниться, нам порой кажется, что мы забыли все, что знали. В такие моменты важно помнить, что наши чувства, может быть, и те же, что тогда, но мы сами уже другие.\n\nМое выздоровление – очень важная вещь для меня. Сегодня я принимаю решения, опираясь на накопленные опыт, силу и надежду. Возможно, мне это не видно, но я вырос и продолжаю расти с каждым шагом. Возможно, я сейчас учусь чему-то , чему уже раньше учился; значит, мне надо что-то углубить. Может быть, на этот раз я пройду через этот процесс более сознательно, или быстрее и легче сумею положиться на Высшую Силу, или без колебаний попрошу помощи у друга из Ал- Анона.\n\n**Напоминание на сегодня**\n\nВместо того, чтобы сокрушаться, что я неудачник, так как опять прохожу все тот же трудный урок, я могу рассматривать этот опыт как часть долгосрочного выздоровления, требующего повторений и практики. Я верю, что со временем так хорошо все выучу, что у меня появятся здравые, уверенные автоматические реакции.\n\n_«Человеческий дух всегда растет, но он движется вверх по спирали»._\n\n_Мадам де Сталь_"
      }
    },
    "daily_19-10": {
      "19 октября": {
        "title": "19 октября",
        "desc": "Мужество Меняться - 19 октября",
        "id": "293",
        "pubDate": "2024-10-19T00:00:00.000Z",
        "content": "Мне недавно напомнили, что я не отвечаю за работу всей Вселенной. По работе меня неожиданно перевели в другой город, и я должен был всего за неделю подыскать жилье для своей семьи. После трех дней безуспешных поисков я начал паниковать. Я достаточно давно был членом Ал-Анона и понял, что мне необходимо пойти на группу. Слушая о том, что мы должны выполнять свои обязанности и верить, что Высшая Сила займется остальным, я вспомнил, что от меня не требуется большего, чем делать то, что в моих силах. Я мог ходить и искать, но я не мог заставить дом появиться. Я должен был _позволить событиям идти своим чередом и положиться на Бога_. В последний день поисков я нашел замечательное жилье.\n\nМоя нервозность и суета не помогли решить проблему. Осознание того, что я должен делать только то, что могу, а остальное доверить Высшей Силе, помогло.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* То, что я не в силах осуществить, может осуществить моя Высшая Сила. Когда я позволяю событиям идти своим чередом и полагаюсь на Бога, я могу с полной свободой рисковать и совершать ошибки. Я знаю, что я бессилен перед многими вещами. Сегодня меня обнадеживает знание того, что я не могу испортить Божьи проекты.\n\n\\_\\_\n\n_«Будьте мужественны перед большими жизненными бедами и терпеливыми перед малым._\n\n_Но когда вы добросовестно выполнили свою ежедневную работу, спите с миром._\n\n_Бог бодрствует»._\n\n_Виктор Гюго_"
      }
    },
    "daily_20-10": {
      "20  октября": {
        "title": "20  октября",
        "desc": "Мужество Меняться - 20  октября",
        "id": "294",
        "pubDate": "2024-10-20T00:00:00.000Z",
        "content": "В детстве я мог проводить долгое время на четвереньках., наблюдая за ползущей гусеницей. Она вроде бы не собиралась далеко уползать, но я тем не менее терпеливо ждал, на случай, если она выкинет что-нибудь интересное. Этого никогда не происходило, но мне было не важно, потому что я наслаждался одним тем, что наблюдаю за этим странным существом.\n\nКогда я это вспоминаю, то задумываюсь, сколько ценных мгновений проходит незамеченными только потому, что мое внимание направлено совсем не в ту сторону. До Ал-Анона я годами не замечал красоты жизни, так как был слишком занят тем, что пытался заставить бросить пить всех алкоголиков мира. А когда стал выздоравливать, потерял множество часов в ожидании того, что проблемы разрешатся или что я освобожусь от очередного недостатка. Сегодня я учусь освобождать место для всего прекрасного, что может подарить жизнь.\n\n---\n\n**Напоминание на сегодня**\n\nЯ учусь выбирать, на что мне направлять свое внимание. Чтобы ценить простые жизненные радости, требуется упражнение. Но по мере того, как я начинаю осознавать красоту вокруг меня, мне становится легче видеть красоту и внутри себя.\n\n_«Именно сегодня я перестану бояться. В частности, я перестану бояться радоваться красоте…»_\n\n_«Сегодня»_"
      }
    },
    "daily_21-10": {
      "21 октября": {
        "title": "21 октября",
        "desc": "Мужество Меняться - 21 октября",
        "id": "295",
        "pubDate": "2024-10-21T00:00:00.000Z",
        "content": "Я часто повторял: «Как мне хотелось бы верить!» Мудрые члены Ал-Анона мне на это отвечали: «Препоручи свое неверие Высшей Силе и попроси у Нее веру».\n\nЯ говорил: «Я знаю, что бессилен, но чувствую себя таким беспомощным, напуганным, отчаявшимся», на что мне отвечали, что только от меня зависит отпустить эти чувства и попросить о том, что мне нужно. Быть бессильным не значит быть беспомощным. Напротив, бессилие может нас привести к источнику невероятной силы – силы следовать Божьей воле.\n\nЯ также повторял: «Я не могу себе представить, чего Бог от меня хочет, даже помолившись о Его руководстве». Мой любящий наставник на это всегда отвечает: «Бог не использует шифр. Попроси Его дать тебе ясное понимание и верь, что в нужное время ты его получишь».\n\nКогда я начинаю сомневаться , я знаю, что ответ в том, чтобы попросить.\n\n**Напоминание на сегодня**\n\nПосле того, как я годами просил о конкретном решении проблемы вроде этой: «Господи, сделай так, чтобы алкоголик бросил пить!», мне надо научиться лучшему способу просить о помощи. Сегодня я сосредоточусь в течение нескольких минут на том, что мне нужно, а затем попрошу Силу, более могущественную, чем я, помочь мне.\n\n_«Даже если мы боролись против идеи Высшей Силы, мы узнали, что просьба о помощи работает»._\n\n_«…_ _In_ _All_ _\\_\\_Our_ _Affairs_ _»_"
      }
    },
    "daily_22-10": {
      "22 октября": {
        "title": "22 октября",
        "desc": "Мужество Меняться - 22 октября",
        "id": "296",
        "pubDate": "2024-10-22T00:00:00.000Z",
        "content": "Когда я наконец набрался мужества говорить на группе Ал-Анона, мое выступление ограничилось проблемами, которые я уже разрешил. Я скрыл свои настоящие чувства, рассказав смешные истории о себе и алкоголике, потому что не было во мне достаточно доверия к этим людям, чтобы обнаружить перед ними свою борьбу и свою боль. Мне самому было нелегко с этим справляться. Но мне вроде бы не становилось легче. Только когда я перестал изображать из себя клоуна и смог признать свои недостатки, я почувствовал духовный рост , обещанный Двенадцатью Шагами.\n\nПарадокс честности по отношению к себе состоит в том, что для ее достижения мне необходима помощь других. Я нуждаюсь в их поддержке, чтобы исследовать свои чувства и мотивы; мне необходимо видеть, какую пользу получили другие после того, как пошли на такой большой риск.\n\n**Напоминание на сегодня**\n\nЖивя рядом с алкоголиком, по понятным причинам скрывал свои чувства, относился с легкомыслием к серьезным ситуациям, изнурял себя на работе, был чересчур требовательным к себе, сосредотачивался на чем угодно, только не на себе. Сегодня передо мной открылись другие возможности. Я могу прислушиваться к тому, что давно пытается мне сообщить мое сердце, и поискать человека достойного доверия, чтобы с ним этим поделиться.\n\n_«Это может показаться огромным риском,_\n\n_но честный разговор с кем-либо о ситуации –_\n\n_ключ_ _к_ _умиротворению_ _»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_23-10": {
      "23 октября": {
        "title": "23 октября",
        "desc": "Мужество Меняться - 23 октября",
        "id": "297",
        "pubDate": "2024-10-23T00:00:00.000Z",
        "content": "Когда любимая мною алкоголичка обрела трезвость, я не сомневался, что этот кошмар кончился. Но, лишившись успокаивающего действия алкоголя, она стала очень агрессивной словесно. Она обвиняла меня , оскорбляла , нападала на меня , и мне приходилось все время обороняться. Мне казалось чрезвычайно важным, чтобы она меня поняла. Но она не понимала, несмотря на все мои объяснения и аргументы, и я , в свою очередь, начинал ее оскорблять. Я почувствовал себя в ловушке, в безвыходной ситуации.\n\nТрезвость многое изменяет, но она не решает всех проблем. Ал-Анон помогает мне увидеть, что я не обязан принимать недопустимое поведение, как не обязан спорить, оправдываться и доказывать другому человеку, что я ни в чем не виноват или что я прав. Для начала я могу постараться распознавать ситуации, когда я сталкиваюсь с алкогольным безумием, и научиться от них отстраняться. Я, разумеется, не должен реагировать сомнением в себе самом.\n\n**Напоминание на сегодня**\n\nКогда из уст другого человека, пьяного или трезвого, льются жестокие речи, Ал- Анон помогает мне помнить, что у меня всегда есть свобода выбора. Я могу внутренне прочитать Молитву о душевном покое или отказаться продолжать разговор. Я могу продолжать слушать, понимая, что эти слова не направлены лично против меня; я могу выйти из комнаты, перейти на другую тему, позвонить члену Ал-Анона или прибегнуть к другим способам выхода из ситуации. Мой наставник может помочь мне нейти подходящие для меня решения.\n\n_«Возможно, мы никогда бы не приняли именно эти решения,_\n\n_если бы сами сочиняли сценарий своей жизни,_\n\n_но перед нами всегда есть выбор между разными вариантами поведения»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_24-10": {
      "24 октября": {
        "title": "24 октября",
        "desc": "Мужество Меняться - 24 октября",
        "id": "298",
        "pubDate": "2024-10-24T00:00:00.000Z",
        "content": "В Ал-Аноне процесс выздоровления сравнивают с очисткой луковицы. Мы снимаем слой за слоем и часто плачем при этом.\n\nДля меня процесс выздоровления ассоциируется с березовой корой. Кора необходима для защиты березы, но по мере того, как дерево растет, она постепенно сама отслаивается. Если косуля поранит ее рогами или заяц сдерет ее раньше времени, дерево окажется беззащитным перед разными инфекциями, грибами, насекомыми и будет болеть.\n\nЕсли с меня раньше времени снять защиту, я, как береза, могу быть ранен. Большинство из нас предпочитает жить с этими ранами, вместо того, чтобы расти и меняться. Но в Ал-Аноне меня поощряют двигаться вперед в собственном темпе. Постепенно моя защита и мои идеи становятся для меня слишком тесными. Я начинаю от них избавляться так же, как береза освобождается от своей старой коры. Они мне больше не нужны.\n\n**Напоминание на сегодня**\n\nУ меня врожденная способность к выздоровлению и росту. Мне не надо заставлять себя меняться. Единственное, что мне надо делать, — ходить на собрания и проявлять добрую волю. Когда я буду готов, изменения произойдут с легкостью сами собой.\n\n_«…ответы на все наши проблемы в нас уже есть,_\n\n_и с помощью программы Ал-Анона и Высшей Силы_\n\n_мы_ _можем_ _их_ _найти_ _»._\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_25-10": {
      "25 октября": {
        "title": "25 октября",
        "desc": "Мужество Меняться - 25 октября",
        "id": "299",
        "pubDate": "2024-10-25T00:00:00.000Z",
        "content": "Один из недостатков моего характера – пассивность в принятии решений: я предпочитаю скорее позволять событиям самим происходить, чем активно вмешиваться в их ход. Например, я наблюдала, как мои дети терпели издевательства, и не вмешивалась, потому что была не в состоянии принять решение и довести его до конца. В то время я была сильно подвержена влиянию алкоголизма и не могла поступать по-другому. В тех условиях я поступала как могла, но своим детям я нанесла ущерб и должна признать свою неправоту.\n\nОдин из способов исправить свои ошибки – перестать их делать. Во всех сферах моей жизни я могу спросить себя: отвечаю ли я лично за решения, которые сегодня принимаю? Активно ли я участвую в собраниях или надеюсь на то, что кто-то другой всем займется? Дома, на работе, в обществе принимаю ли я решения, которыми могу гордиться, или жду, чтобы получилось так, как получится?\n\n---\n\n**Напоминание на сегодня**\n\nАл-Анон не придерживается какого-либо мнения по вопросам, не относящимся к его деятельности. Ал-Анон не определяем мои обязанности и не выбирает для меня ценности. Это надлежит делать мне. Ал-Анон поощряет меня определять собственные ценности, отвечать за свои решения и признавать свою неправоту перед теми, кому я причинила зло. Мне не надо считать себя жертвой невидимых сил, порождающих катастрофы. Сегодня я могу активно участвовать в принятии своих решений.\n\n\\_\\_\n\n_«Признание своей неправоты не заключается только в том, чтобы сказать: Я сожалею…»._\n\n_Это значит начать поступать по-новому, исходя из нашего нового взгляда»_\n\n_«_ _As_ _We_ _Uderstood_ _…»_"
      }
    },
    "daily_26-10": {
      "26 октября": {
        "title": "26 октября",
        "desc": "Мужество Меняться - 26 октября",
        "id": "300",
        "pubDate": "2024-10-26T00:00:00.000Z",
        "content": "Я хорошо помню неприятные слова, которые мне говорят другие. Критика меня всегда ранила. Издевательства парализовывали меня на долгие дни. Мне никогда не приходило в голову, что люди просто пользуются моей доверчивостью, чтобы мне насолить, или что обидные слова могут совсем не соответствовать действительности. Как будто все знают, что я не права и мне от этого только стыдно. Моя личность была пропитана чувством стыда, и моя самооценка падала все ниже и ниже.\n\nВ свою очередь, я стала обращаться жестоко с другими. Мне очень нравилось в компании друзей обсуждать чьи-нибудь недостатки. Тогда я чувствовала себя лучше, но длилось это недолго и происходило за счет других. Сплетни никогда никого не обогащают. Они мне служили оправданием, чтобы отвлечь внимание от себя и своих проблем.\n\n**Напоминание на сегодня**\n\nМногие из нас предпочитают реагировать на события и людей, вместо того, чтобы действовать. Когда нам больно, нам хочется кого-нибудь ударить или обидеть. В Ал-Аноне мы узнаем, что можно притормозить эту автоматическую реакцию и подумать, как мы на самом деле желали бы поступить.\n\nЕсли со мной кто-нибудь плохо поступает, это никак не может служить оправданием моему плохому поведению. Если я несу ответственность за свои поступки независимо от того, как ведут себя другие, я могу собой гордиться. Когда я в ладу с самой собой, мне гораздо легче считать, что оскорбления не направлены лично против меня.\n\n_«На вас могут сыпать соль, и вы никак это не почувствуете, если у вас нет раны»._\n\n_Латинская поговорка_"
      }
    },
    "daily_27-10": {
      "27 октября": {
        "title": "27 октября",
        "desc": "Мужество Меняться - 27 октября",
        "id": "301",
        "pubDate": "2024-10-27T00:00:00.000Z",
        "content": "Был жаркий летний день и я удрал от духоты на пляж. Лежа на песке и потягивая лимонад, я смотрел на людей, загорающих на солнце. Я подумал, что, сколько бы ни было народу на пляже, солнца хватает всем. Разве не то же самое с Божьей любовью и помощью? Сколько бы народу ни нуждалось в Божьей помощи, ее всегда хватает на всех. Для человека, которому всегда всего не хватало – времени, денег, любви и вообще всего, это было потрясающим откровением!\n\nЭто осознание прошло проверку на группе Ал-Анона, когда один ее член заговорил о своей Высшей Силе с очень личной и глубокой любовью, такой, какую испытываю я. Я мог бы подумать, что его интимное отношение к Богу отнимет у Бога часть предназначенной мне любви. Но верным оказалось обратное. Я часто чувствую себя ближе к Богу, когда другие рассказывают о том, как Высшая Сила о них заботится. Сегодня я буду все время помнить, что любви хватает на всех нас.\n\n**Напоминание на сегодня**\n\nУ меня, возможно, нет всего того, что мне хочется, но сегодня у меня есть все, что мне нужно. Я найду вокруг себя признаки этого изобилия. Пусть оно мне напомнит, что любовь Высшей Силы достаточно широка, чтобы коснуться всех, кто смело становится в круг ее света.\n\n_«Я могу научиться пользоваться огромной, бесконечной силой Бога,_\n\n_если я готов **постоянно** осознавать Его присутствие»._\n\n_«День за Днем в Ал-Аноне»_"
      }
    },
    "daily_28-10": {
      "28 октября": {
        "title": "28 октября",
        "desc": "Мужество Меняться - 28 октября",
        "id": "302",
        "pubDate": "2024-10-28T00:00:00.000Z",
        "content": "Удивительно наблюдать, как мое отношение к другим возвращается ко мне подобно баскетбольному мячу, отскакивающему от щита. Когда я проявляю нетерпение по отношению к другим, еще большее нетерпение возникает по отношению ко мне и моему мирку. Когда я с кем-нибудь груб, я принимаю позу самообороны, ожидая, что и со мной будут грубы. Напротив, когда я открыт и бескорыстен, мой мир становится надежным и благосклонным.\n\nТаким образом, относиться к другим так, как я хочу, чтобы относились ко мне, — в моих же собственных интересах. Я пытаюсь представить себе, что мои слова и действия обращены ко мне самому, так как рано или поздно я всегда получаю то, что даю.\n\nЕсли мне не нравится, как ко мне относятся, я могу попытаться отыскать подобное поведение в себе самом. Возможно, форма будет немного иная, но я замечаю: то, что мне ненавистно в ком-то другом, зачастую ненавистно мне и в самом себе. Обратное тоже верно: то, чем я восхищаюсь в других, вероятно, отражает и какое-то мое замечательное качество.\n\n**Напоминание на сегодня**\n\nЛюбое взаимодействие с другими людьми может меня чему-то научить. Сегодня я постараюсь отмечать, как я веду себя с другими и как другие ведут себя со мной, так как это может многое рассказать обо мне самом.\n\n_«Мы можем объехать весь мир в поисках красоты и не найти ее, если не несем ее в себе»_\n\n_Ральф Уолдо Эмерсон_"
      }
    },
    "daily_29-10": {
      "29 октября": {
        "title": "29 октября",
        "desc": "Мужество Меняться - 29 октября",
        "id": "303",
        "pubDate": "2024-10-29T00:00:00.000Z",
        "content": "Я недавно поссорилась с человеком, которого люблю. Он сделал мне при всех замечание по поводу моего веса, и мне это совсем не понравилось. Позже я ему сказала, что его слова меня ранили, но он продолжал утверждать, что ничего плохого не сделал. Он просто сказал то, что есть на самом деле, и я не должна на это обижаться.\n\nСколько раз я оправдывала свои злые слова или свое вмешательство в чужие дела этим аргументом? Это со мной происходило очень часто, особенно в периоды, когда мой любимый алкоголик пил. Я объясняла свои слова тем, что я права: алкоголь разрушает жизнь, и повторять эту истину как можно чаще – мой долг.\n\nЯ учусь отказываться от убеждения, что знаю, как должны поступать другие. В Ал-Аноне я услышала, как кто-то сформулировал такую мысль: «Я могу быть либо прав, либо счастлив». Мне не надо лепить других по своему подобию. Благодаря помощи и могу _жить и дать жить другим._\n\n\\_\\_\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Я не бестактный человек, но иногда мне приходится оправдывать свое бестактное поведение тем, что я права. Однако я могу уважать право других людей решать самим за себя, даже когда я с ними не согласна. Мои отношения с другими улучшатся, если я смогу уважать себя настолько, чтобы позволять другим быть самими собой.\n\n_«Господи, когда мы не правы, дай нам готовность меняться._\n\n_А когда мы правы, сделай нас приятными в общении»._\n\n_Питер Маршалл_"
      }
    },
    "daily_30-10": {
      "30 октября": {
        "title": "30 октября",
        "desc": "Мужество Меняться - 30 октября",
        "id": "304",
        "pubDate": "2024-10-30T00:00:00.000Z",
        "content": "Помню, когда я пришел в Ал-Анон, люди говорили, что они благодарны за то, что в их жизни есть алкоголик. Мне они казались просто сумасшедшими! Разве не алкоголик был причиной их бед? Я не мог поверить, что у этих людей вообще есть _что-либо_ , за что можно благодарить. Однако они казались счастливыми несмотря на их проблемы (точно такие же, как мои).\n\nСегодня я счастлив, что нашел Ал-Анон. Мне тоже понадобилось дойти до своего дна, испытать боль, протянуть руку за помощью, прежде чем найти немимолетное счастье. Благодаря Ал-Анону я вошел в контакт с Высшей Силой, о существовании которой не имел понятия, и обрел друзей, которые оказывают мне реальную поддержку. Я узнал, что благодарность и прощение необходимы для обретения мира в душе. Сейчас я искренне могу сказать, что я благодарный член Ал-Анона.\n\n---\n\n**Напоминание на сегодня**\n\nСегодня я буду благодарным. Я подумаю о том малом или большом, за что испытываю благодарность. Может быть, я даже составлю список всего этого или расскажу другу из Ал-Анона. Иногда незначительное действие вроде этого может оказаться огромным шагом, позволяющим мне смотреть на свою жизнь со все возрастающей радостью.\n\n_«Когда все выглядит мрачным, в моей власти все осветить светом понимания и благодарности»._\n\n_«День за Днем в Ал-Аноне»_"
      }
    },
    "daily_31-10": {
      "31 октября": {
        "title": "31 октября",
        "desc": "Мужество Меняться - 31 октября",
        "id": "305",
        "pubDate": "2024-10-31T00:00:00.000Z",
        "content": "Сколько решений в моей жизни было реакцией на страх! Что-нибудь меняется в моем мире: любимый человек ищет трезвости, подруга обижается на мои слова, мне поручают новое дело на работе, в моем магазине кончились курочки – меня тут же охватывает паника. На меня наваливаются мысли о неминуемой катастрофе. Я представляю себе провал, переживания, тревоги. И быстро начинаю действовать. Предпринимаю необдуманные или бессмысленные шаги, чтобы сгладить ситуацию, потому что больше всего боюсь бояться.\n\nСтрах может превратиться в силу, более могущественную, чем я. Возможно, я не в состоянии преодолеть его или избавиться от него. Но сегодня благодаря Высшей Силе, которая выше моих страхов, мне не надо позволять страхам управлять моей жизнью и принимать решения вместо меня. Я могу ухватиться за руку своей Высшей Силы, посмотреть в лицо своим страхам и преодолеть их.\n\n**Напоминание на сегодня**\n\nАл-Анон – это программа, которая дает нам духовные ответы на то, что мы не в силах изменить. Сегодня, вместо того, чтобы искать облегчения от страха в борьбе с ним, я обращусь к своей Высшей Силе.\n\n\\_\\_\n\n_«Мы не можем помешать птицам волнения и тревоги кружить над нами,_\n\n_но мы можем не позволить им вить гнезда в наших волосах»._\n\n_Китайская поговорка._"
      }
    }
  },
  "november": {
    "daily_01-11": {
      "1 ноября": {
        "title": "1 ноября",
        "desc": "Мужество Меняться - 1 ноября",
        "id": "306",
        "pubDate": "2024-11-01T00:00:00.000Z",
        "content": "Иногда лошадь перестает слушаться седока и … несется во весь опор! Это происходит и с моими мыслями , когда я принимаюсь в очередной раз судорожно решать трудную проблему. На уроках верховой езды я узнал, что не стоит повторять одну и ту же команду все громче и громче, а нужно остановить лошадь, добиться ее внимания и только тогда начать все сначала.\n\nТочно так же я должен поступать, когда мои мысли несутся вперед и я теряю над ними контроль. Мне надо остановиться. Я могу, например, глубоко вздохнуть и посмотреть кругом. Это поможет заменить навязчивые мысли на что-нибудь позитивное: девиз Ал-Анона, Молитву о душевном покое или любую другую спокойную тему, не связанную с проблемой.\n\nПозднее, если мне захочется, я смогу вернуться к своей проблеме в более спокойном состоянии и обсудить ее с другом из Ал-Анона или своим наставником. Когда я рассматриваю навязчивую мысль, несколько отстранившись от нее, я лучше вижу всю ситуацию и не теряю над ней контроль.\n\n**Напоминание на сегодня**\n\nИногда мне надо отпустить проблему, прежде чем найти ее решение. Галопирующие мысли могут создавать такой шум, что мне не удается расслышать, что подсказывает мой внутренний голос. Со временем, благодаря практике, я могу научиться отключать этот шум. Сначала мне придется постоянно утихомиривать свои мысли, но в Ал-Аноне я узнаю, что успех приходит с практикой, по одной минуте, по одной мысли зараз.\n\n_«Всё несчастье людей происходит только от того,_\n\n_что они не умеют спокойно сидеть в своей комнате»._\n\n_Блез Паскаль_"
      }
    },
    "daily_02-11": {
      "2 ноября": {
        "title": "2 ноября",
        "desc": "Мужество Меняться - 2 ноября",
        "id": "307",
        "pubDate": "2024-11-02T00:00:00.000Z",
        "content": "Второй Шаг гласит: «Пришли к убеждению, что только Сила, более могущественная, чем мы, может вернуть нам здравомыслие». Недавно на собрании один присутствующий комментировал этот Шаг словами, точно описывающими мою собственную ситуацию. «Я сначала пришел, потом пришел к чему-то, наконец пришел к вере».\n\nМой путь к Высшей Силе был настолько постепенным, что я не полностью осознал, что произошло. Не было ослепительного света, не было горящего куста, только постепенное рассеивание тумана, в котором я жил до того, как начал выздоравливать в Ал-Аноне. Как и мои друзья по несчастью, я сначала только физически пришел на собрание, пришел в Ал-Анон телом, а не духом. Однако, будучи уже на месте, я стал «приходить к чему-то» и в конце концов пришел к вере, что я не один на белом свете. Существует сила, поток, энергия, которая может мне дать все средства для того, чтобы моя жизнь стала радостной и продуктивной. Мне надо только попросить помощи и оставаться открытым, чтобы ее принять.\n\n**Напоминание на сегодня**\n\nВера пришла в мою жизнь постепенно. Этот процесс продолжается и усиливается день за днем, если я остаюсь открытым. Может быть, осознание этого процесса поможет мне терпеливо относиться ко всем жизненным перипетиям.\n\n_«Самое главное в этом мире не столько то, где мы находимся, сколько то, куда мы идем»._\n\n_Оливер Венделл Холмс_"
      }
    },
    "daily_03-11": {
      "3 ноября": {
        "title": "3 ноября",
        "desc": "Мужество Меняться - 3 ноября",
        "id": "308",
        "pubDate": "2024-11-03T00:00:00.000Z",
        "content": "Большинство из тех, кто недавно пришел в Ал-Анон, ощущает острую потребность быть услышанным. Мы радуемся, когда обнаруживаем, что группа Ал-Анона – место, где можно без страха говорить о том, что мы долго держали в себе. Мы делимся своим опытом, и нас слушают понимающие люди. После собраний они с нами разговаривают, узнают себя в наших речах, благодарят за честное высказывание. Наконец нас кто-то слушает, наконец нас ценят люди, пережившие то же, что и мы!\n\nЭто внимание нас так греет, что у нас может возникнуть искушение им злоупотреблять. Многие из нас боятся упустить эту возможность говорить открыто, как будто другого случая уже не представится. Но когда один член группы раз за разом завладевает аудиторией, от этого страдает группа.\n\nСогласно Традициям, благополучие группы должно стоять на первом месте. Вот почему среди прочего так важно наставничество. Наша потребность высказаться реально, и с ней надо считаться. Наставник или наставница могут нам уделять время и внимание, которое нам необходимо, чтобы рассказать о себе и своей жизни.\n\n**Напоминание на сегодня**\n\nМои потребности – важная вещь. Ал-Анон мне помогает найти разные способы их удовлетворения. Сегодня я позабочусь о себе.\n\n_«Очень личные детали не должны становиться достоянием всей группы,_\n\n_их лучше поведать наставнику, способному внимательно вас слушать_\n\n_и хранить то, что вы ему доверили;_\n\n_человеку, который все о вас знает и принимает вас таким, какой вы есть»._\n\n_«Sponsorship – What It’s All About»_"
      }
    },
    "daily_04-11": {
      "4 ноября": {
        "title": "4 ноября",
        "desc": "Мужество Меняться - 4 ноября",
        "id": "309",
        "pubDate": "2024-11-04T00:00:00.000Z",
        "content": "Мне иногда приходится принимать неприятные стороны жизни. Несмотря на то, что я предпочла бы избежать разочарований, я понимаю, что не смогу обрести мир в душе, если не буду готова принять то, что не могу изменить. Принятие дает мне свободу выбора.\n\nВот пример. У нас с мужем-алкоголиком были билеты на вечерний концерт. Боясь, что он напьется до нашего выхода из дома, я позвонила своей наставнице. Такие ситуации бывали прежде, билеты пропадали, а я весь вечер сидела дома в отчаянии.\n\nМоя наставница предложила держать в запасе другие мероприятия, когда мои планы не зависят от ненадежного человека. Кроме первоначального плана А, похода с мужем на концерт, у меня может быть план В. Например, я могу заранее позвонить подруге из Ал-Анона, объяснить ей ситуацию и спросить, согласна ли она в случае неудачи плана А принять в последнюю минуту приглашение сходить со мной на концерт. Может быть и план С – пойти на концерт одной и получить удовольствие. Предложенный подход прекрасно сработал. Он мне позволил на практике применить осознанное принятие реальности.\n\n---\n\n**Напоминание на сегодня**\n\nЯ больше ни от кого и ни от чего не должна зависеть, чтобы счастливо прожить свой день. Сегодня у меня есть свобода выбора.\n\n_«Посмотрите на мышь, какой это мудрый зверек:_\n\n_она никогда не доверит свою жизнь только одной норке»._\n\n_Плавт_"
      }
    },
    "daily_05-11": {
      "5 ноября": {
        "title": "5 ноября",
        "desc": "Мужество Меняться - 5 ноября",
        "id": "310",
        "pubDate": "2024-11-05T00:00:00.000Z",
        "content": "Порой мотивы моих действий гораздо важнее, чем сами действия. Рассмотрим, например, ситуацию, когда я высказываю кому-нибудь то, что мне не нравится. В зависимости от мотивов мои слова и тон будут разными. Если я это делаю, потому что чувствую, что мне надо высказаться , чтобы облегчить душу, я сосредотачиваюсь на себе. В таком случае реакции моего собеседника для меня не имеют большого значения.\n\nНо если я высказываю свое мнение с целью манипулировать кем-то или изменить кого-то, мое внимание сосредотачивается на реакции собеседника, и измерять результат своих слов я буду по этой реакции.\n\nВ обеих ситуациях я могу использовать одни и те же слова, но, вероятнее всего, буду себя гораздо лучше чувствовать, если сосредоточусь на себе. Как ни парадоксально, но в этом случае и результаты обычно бывают более благоприятные.\n\n**Напоминание на сегодня**\n\nСегодня, вместо того, чтобы нацеливаться только на результаты, я буду действовать исходя из того, что лучше для меня.\n\n_«Даже если бы я знал, что завтра конец света, я все равно посадил бы яблоню»._\n\n_Мартин Лютер_"
      }
    },
    "daily_06-11": {
      "6 ноября": {
        "title": "6 ноября",
        "desc": "Мужество Меняться - 6 ноября",
        "id": "311",
        "pubDate": "2024-11-06T00:00:00.000Z",
        "content": "Пятый Шаг гласит: «Мы признали перед Богом, собой и другим человеком, в чем истинная сущность наших заблуждений». Но в чем сущность таких моих заблуждений, как постыдные поступки, слова, произнесенные в гневе, нечестность?\n\nПроанализировав себя, я вижу, что корень моих заблуждений в невысказанных претензиях к самому себе, в пораженческом чувстве, источнике моих мыслей и поведения. Сюда же относится и мысль, что , как бы я ни старался делать все наилучшим образом ¸ я недостоин любви и слишком сильно ранен, чтобы по- настоящему выздоравливать. Когда я углубляю самоанализ, я обычно обнаруживаю такого рода мысли под обстоятельствами, которые меня больше всего мучают. Я учусь внимательно рассматривать эти мысли, чтобы определить, есть ли в них хотя бы доля правды. Только потом я могу начать строить свою жизнь, понимая себя с большей объективностью и проявляя к себе больше любви.\n\n---\n\n**Напоминание на сегодня**\n\nЖизнь рядом с алкоголиком глубоко подорвала мою самооценку. Это, возможно, привело к отрицанию того, что многие мои ошибки происходят от извращенного представления о самом себе. Вот почему Пятый Шаг часто является таким откровением и очищением. С помощью моей Высшей Силы и другого человека я могу изменить привычки целой жизни.\n\n_«… если никто не знает, какие мы есть на самом деле,_\n\n_мы рискуем стать жертвами собственной ненависти._\n\n_Если же кто-то нас будет видеть такими, какие мы есть, и любить нас,_\n\n_мы сможем принять самих себя._\n\n_Нас другие редко считают такими плохими, какими мы сами видим себя»._\n\n_«Alateen – Hope for Children of Alcoholics»_"
      }
    },
    "daily_07-11": {
      "7 ноября": {
        "title": "7 ноября",
        "desc": "Мужество Меняться - 7 ноября",
        "id": "312",
        "pubDate": "2024-11-07T00:00:00.000Z",
        "content": "Алкоголизм – семейная болезнь. Она поражает не только пьющего человека, но и тех, кто его любит. Многим из поколения в поколении передавался извращенный образ мыслей.\n\nТо, что я хожу в Ал-Анон, свидетельствует о моем намерении порвать с таким нездоровым образом мыслей. По мере того, как я хожу на собрания, я начинаю залечивать свои раны, обретать здравомыслие и мир в душе и чувствовать себя в большем согласии с самой собой. Я уже не играю свою прежнюю роль в алкогольной пьесе, и вследствие этого вся атмосфера в моей семье начинает меняться. Парадоксальным образом, когда я перестаю беспокоиться о других и все контролировать, я забочусь о своем здравомыслии, я не мешаю другим заниматься собственным выздоровлением.\n\n**Напоминание на сегодня**\n\nВыздоровление одного члена семьи может благотворно сказаться на всей семье. Когда я забочусь о самой себе, я, возможно, делаю гораздо больше, чем думаю, для помощи тем, кто страдает от этой семейной болезни.\n\n_«Если один член семьи выздоравливает, вся ситуация в семье улучшается»._\n\n_«_ _Living_ _With_ _Sobrity_ _»_"
      }
    },
    "daily_08-11": {
      "8 ноября": {
        "title": "8 ноября",
        "desc": "Мужество Меняться - 8 ноября",
        "id": "313",
        "pubDate": "2024-11-08T00:00:00.000Z",
        "content": "«Только сегодня… я помогу кому-нибудь так, чтобы никто этого не знал; если об этом узнают, это не считается». Какое замечательное упражнение! Оно помогает мне порвать с привычкой делать добро для того, чтобы получить что-нибудь взамен. Только бескорыстно делая добро, я получу свою настоящую награду.\n\nЯ учусь тому, что давать вовсе не означает лишаться чего-то; если дар бескорыстный, все стороны оказываются в выгоде. Каждое доброе движение, сделанное в любви, смягчает мою душу и способствует тому, что мир становится лучше. Эти анонимные добрые дела – кирпичики, из которых строится мое духовное благополучие. Мое самоуважение растет, потому что, поступая так, я в ладу с собой. Мои цели обретают смысл.\n\n**Напоминание на сегодня**\n\nСегодня я буду упражняться в безусловной любви. Когда я добровольно отдаю что- либо, не ожидая ничего взамен, я всегда получаю больше, чем отдаю.\n\n_«Я была создана в любви._\n\n_Поэтому только любовь может проявить мою красоту,_\n\n_только любовь может сделать меня свободной»._\n\n_Матильда Магдебургская_"
      }
    },
    "daily_09-11": {
      "9 ноября": {
        "title": "9 ноября",
        "desc": "Мужество Меняться - 9 ноября",
        "id": "314",
        "pubDate": "2024-11-09T00:00:00.000Z",
        "content": "Мы, человеческие существа, удивительно хорошо приспосабливаемся. Мы способны творчески подходить к самым невообразимым ситуациям. Некоторые из нас развивают в себе особое мастерство для достижения своих целей – манипулирование другими людьми. Алкоголизм может создать такую напряженную обстановку, что без манипуляций, кажется, не обойтись. Сегодня с помощью Ал- Анона мы учимся жить, а не просто выживать. Поэтому манипуляции разного рода становятся ненужными и неприемлемыми. В Ал-Аноне мы познаем более здравые способы удовлетворения своих потребностей и взаимодействия с другими.\n\nМанипуляция так долго была для меня естественным поведением в жизни, что я забыла, как вести обычный разговор или как прямо о чем-либо попросить. Если я хотела, чтобы помыли посуду, я поступала так, чтобы близкие чувствовали вину за то, что я столько для них делаю, а они для меня – ничего. Мне никогда не приходило в голову, что я просто могу вежливо попросить о чем-либо и смириться, если мне откажут в моей просьбе. Но я учусь. По одному дню каждый раз, я учусь.\n\n**Напоминание на сегодня**\n\nСегодня я начинаю жить по-новому, жизнью, свободной от чувства вины и разочарования.\n\n_«Мы можем решить жить, не нарушая цельности нашей личности, не для того, чтобы другие чувствовали себя лучше, а потому, что такая жизнь нас обогащает и приносит нам умиротворение»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_10-11": {
      "10 ноября": {
        "title": "10 ноября",
        "desc": "Мужество Меняться - 10 ноября",
        "id": "315",
        "pubDate": "2024-11-10T00:00:00.000Z",
        "content": "Ал-Анон мне напоминает, что для меня важно только то, как я проживу сегодняшний день. Это мне позволяет с б **о** льшим реализмом увидеть, что для меня сегодня лучше. Девиз _Только Сегодня_ освобождает меня от постоянного чувства, что надо срочно что-то предпринять.\n\nСегодня я вижу, что ни одна проблема не вечна. Раньше мне казалось, что, если я не решу проблему немедленно, то она никогда не решится. Теперь я знаю, что все проходит, и хорошие моменты и плохие.\n\nСегодня я могу задать себе вопрос: чем я могу заняться сейчас? Этот вопрос позволяет мне реалистично определить мою долю ответственности и увидеть, что выходит за рамки моих возможностей. Разговор с подругой из Ал-Анона и присутствие на группе часто помогают мне отделить проблемы сегодняшнего дня от прошлых и будущих. Я тогда делаю только то, что в моих силах, и отпускаю все остальное.\n\n**Напоминание на сегодня**\n\nМне легче эффективно справляться со сложной ситуацией, когда я реалистично вижу, за что в данной ситуации отвечаю я. Я обладаю нужными инструментами, чтобы справляться с вызовами сегодняшнего дня. А завтрашний день я доверю своей Высшей Силе.\n\n_«Сегодняшний день – тот отрезок времени, который мы способны контролировать без того,_\n\n_чтобы оказаться погребенными под грудой неразрешенных трудностей._\n\n_Эта мысль освобождает нашу голову и нашу душу от груза прошлого и будущего»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_11-11": {
      "11 ноября": {
        "title": "11 ноября",
        "desc": "Мужество Меняться - 11 ноября",
        "id": "316",
        "pubDate": "2024-11-11T00:00:00.000Z",
        "content": "Если человек поступает всегда одним и тем же образом, а ждет разных результатов, он поступает как безумец. В прошлом я пытался контролировать людей, места и обстоятельства, полагая, что я действую правильно. Я знал, что мой стереотип поведения – добиваться выполнения моей воли – не приносит ожидаемых результатов. Тем не менее я продолжала действовать по-прежнему. Это было безумие.\n\nТретий Шаг – «Приняли решение препоручить нашу волю и жизнь Богу, как мы Его понимаем» — оказался для меня поворотным пунктом для отказа от контроля. Мне надо было выбирать между безумной и разумной жизнью, между моей собственной волей и волей Бога. Поскольку моя воля множество раз меня подводила, вопрос заключался в том, как долго я еще буду ходить кругами, прежде чем признаю свое поражение и обращусь к настоящему источнику помощи.\n\n---\n\n**Напоминание на сегодня**\n\nМне, в общем, нетрудно замечать неразумное и деструктивное поведение алкоголика. Гораздо труднее признать, что мое собственное поведение далеко не всегда разумно. Сегодня я готов перестать навязывать свою волю. Одно это решение свидетельствует о том, что я ступил на путь здравомыслия.\n\n_«Даже если никто не может вернуться назад и начать все сначала,_\n\n_любой может с данной точки направиться к новой цели»._\n\n_«_ _As_ _We_ _Understood_ _…»_"
      }
    },
    "daily_12-11": {
      "12 ноября": {
        "title": "12 ноября",
        "desc": "Мужество Меняться - 12 ноября",
        "id": "317",
        "pubDate": "2024-11-12T00:00:00.000Z",
        "content": "Я не очень ловко орудую разными инструментами. Недавно друг показал мне, что, если перед использованием пилу смазать маслом, она пилит гораздо мягче, будь то металл или дерево.\n\nПозже мне пришло в голову, что научиться смазывать пилу – все равно что научиться применять на практике программу Ал-Анона. Несмотря на скептическое настроение, я решил попробовать действовать по-новому, когда увидел, как это делают другие. Я понял, что программа эффективна, когда увидел, с каким спокойствием члены Ал-Анона противостоят труднейшим ситуациям, похожим на те, что переживал я сам. Тогда я попробовал и подход – научиться пользоваться Шагами, литературой Ал-Анона, девизами, собраниями и наставничеством.\n\nИспользование этого масла не меняет сути моей жизни и не дает мне новых инструментов. Оно делает более действенным то, чем я уже обладаю, избавляет от чувства ущербности, принося мне огромное удовлетворение.\n\n**Напоминание на сегодня**\n\nСделать свою жизнь полезной и приносящей удовлетворение – дело нелегкое. Ал- Анон помогает мне учиться новым способам жизни, позволяющим избежать ненужных сложностей. При наличии хороших инструментов успех – дело практики.\n\n_«Чтобы научиться говорить, надо говорить, чтобы научиться познавать, надо познавать,_\n\n_чтобы научиться бегать, надо бегать, чтобы научиться работать, надо работать;_\n\n_таким же образом, чтобы научиться любить Бога и человека, надо любить._\n\n_Начните как простой ученик, и сила любви сделает из вас мастера этого дела»._\n\n_Франциск Сальский_"
      }
    },
    "daily_13-11": {
      "13  ноября": {
        "title": "13  ноября",
        "desc": "Мужество Меняться - 13  ноября",
        "id": "318",
        "pubDate": "2024-11-13T00:00:00.000Z",
        "content": "Я где-то прочитал, что срочные вещи редко бывают важными, а важные редко бывают срочными. Мелкие повседневные заботы могут так меня захватить, что я забываю выделить время на более важные дела. Девиз Ал-Анона, который больше всего помогает мне правильно расставить приоритеты, – это Сначала главное.\n\nСегодня абсолютный приоритет для меня – сохранить душевное спокойствие. Источник душевного покоя – это мой контакт с Высшей Силой, и для меня нет ничего значительнее, чем сохранить этот контакт.\n\nЕсли представить, что я нахожусь в темной комнате и моя Высшая Сила – единственный источник света, то, чтобы безопасно передвигаться по комнате, мне необходимо повсюду брать с собой этот источник света. Иначе я , может быть, и смогу пересечь комнату, но двигаться я буду очень медленно, неуверенно и , возможно, не без болезненны ушибов.\n\n**Напоминание на сегодня**\n\nЗадумываясь о том, чем я сегодня займусь, я выделю время на то, что действительно важно. Сегодня я сначала буду делать главное.\n\n_«Давайте проживем один день так же неторопливо,_\n\n_как это делает Природа,_\n\n_и пусть разные мелочи, возникающие на нашем пути,_\n\n_не сбивают нас с дороги»._\n\n_Генри Дэвид Торо_"
      }
    },
    "daily_14-11": {
      "14 ноября": {
        "title": "14 ноября",
        "desc": "Мужество Меняться - 14 ноября",
        "id": "319",
        "pubDate": "2024-11-14T00:00:00.000Z",
        "content": "Шестой Шаг предлагает мне полностью подготовить себя к тому, чтобы Бог избавил меня от всех моих недостатков. Такая готовность редко возникает как внезапное ослепительное озарение. Но по мере того, как я тружусь над положительным ростом, я постепенно приближаюсь к этому состоянию готовности.\n\nПрактикуя чувство благодарности, я выполняю важную часть моей работы по Шестому Шагу. Чем больше я испытываю благодарности за свою жизнь, такую, какая она есть, тем охотнее я могу принять выздоровление, позволяющее мне меняться и расти. Признавая и развивая свои способности, я все с большей готовностью могу отказаться от своих недостатков.\n\nЭтот Шаг – школа терпения. По мере того, как жизнь раскрывает передо мной свои разные грани, я на самом деле начинаю желать, чтобы Бог избавил меня от всех недостатков моего характера.\n\n**Напоминание на сегодня**\n\n«Движение вперед, а не совершенство» — это относится и к моей готовности отказаться от своих недостатков, и к другим частям моей программы Ал-Анона. День за днем я двигаюсь вперед к полной готовности меняться.\n\n_«Шестой Шаг дает мне шанс сотрудничать с Богом._\n\n_Моя цель – полностью подготовить себя к тому,_\n\n_чтобы отпустить свои недостатки_\n\n_и позволить Богу заняться остальным»_\n\n_«День за Днем в Алатине»_"
      }
    },
    "daily_15-11": {
      "15 ноября": {
        "title": "15 ноября",
        "desc": "Мужество Меняться - 15 ноября",
        "id": "320",
        "pubDate": "2024-11-15T00:00:00.000Z",
        "content": "Раньше меня очень ранило, когда кто-то на меня косо смотрел, грубо со мной разговаривал или вообще меня игнорировал. Теперь мои успехи в Ал-Аноне позволяют мне видеть, что взгляд , тон и настроение другого человека по отношению ко мне зачастую со мной никак не связаны. Обычно это в большей степени связано с тем, что этот человек внутренне переживает в данный момент.\n\nВ таком случае почему это продолжает меня ранить? Я думаю, что моя мнительность – вид самодовольства: я чувствую себя центром мироздания. Разве я настолько значительный человек, чтобы все, что происходит вокруг меня, касалось меня лично? Мне кажется, что такая реакция скорее отражает мою гордыню, чем реальное положение вещей. А гордыня – это всего лишь недостаток характера, от которого я стараюсь избавиться.\n\nС помощью Ал-Анона я стал значительно менее чувствительным ко всему, что происходит вокруг меня. Я спрашиваю себя: разве это так важно? Ведь когда я чувствую обиду, я страдаю и позволяю чужому мнению властвовать надо мной.\n\n**Напоминание на сегодня**\n\nЯ придаю значение другим людям, и их мнение тоже бывает для меня важным, но иногда я воспринимаю как личное оскорбление то, что ко мне никак не относится. У меня есть о себе собственное мнение, поэтому я могу принимать мнение других людей, не позволяя ему влиять на мое настроение.\n\n«Благодаря посещению групп и ежедневному чтению литературы Ал-Анона я постепенно осознал:\n\nто, что люди делают и говорят, отражается _на них_ , а то, что делаю и говорю я, отражается _на мне_ ».\n\n_«_ _Living_ _With_ _Sobriety_ _»_"
      }
    },
    "daily_16-11": {
      "16 ноября": {
        "title": "16 ноября",
        "desc": "Мужество Меняться - 16 ноября",
        "id": "321",
        "pubDate": "2024-11-16T00:00:00.000Z",
        "content": "Я долго старалась _позволить событиям идти своим чередом и положиться на Бога_ , но мне это никак не удавалось. Мне нужно было найти конкретный способ отпустить ситуацию. На группе одна женщина сказала, что представляет своих любимых на прекрасном пляже на берегу океана, в лучах Высшей Силы, щедро окутывающей их своим светом.\n\nАл-Анон научил меня брать то, что мне нравится, и оставлять остальное. Образ пляжа на берегу океана никак во мне не отозвался, но общая идея понравилась. Опыт, сила духа и надежда подруги по Ал-Анону еще раз помогли мне найти собственный ответ на мой вопрос. Теперь я мысленно укутываю тех, кого люблю, в их любимые одеяла – кого в перину, кого в армейское одеяло, кого в ватное, кого в лоскутное – и тихо передаю их Высшей Силе. Для меня важны эти личные черты. Ведь мои страхи и волнения тоже несут черты моей индивидуальности.\n\nКогда я ясно вижу тех, кого люблю, в руках моей Высшей Силы, мне гораздо легче _позволить событиям идти своим чередом и положиться на Бога._\n\n\\_\\_\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Когда меня изводит тревога о другом человеке, мне нужна помощь моей Высшей Силы. Война с собственными страхами часто усиливает их власть надо мной, а препоручение Богу тех, кого я люблю, меня от них освобождает.\n\n_«Принцип «Отпустить и положиться на Бога» учит освобождаться от проблем,_\n\n_которые нас мучают, потому что мы не в силах их самостоятельно решить»._\n\n_«_ _This_ _Is_ _Al_ _—_ _Anon_ _»_"
      }
    },
    "daily_17-11": {
      "17 ноября": {
        "title": "17 ноября",
        "desc": "Мужество Меняться - 17 ноября",
        "id": "322",
        "pubDate": "2024-11-17T00:00:00.000Z",
        "content": "Мы часто слышим на собрании Ал-Анона слова «приходи еще». Почему нам так важно снова и снова приходить на группу? Потому что для многих из нас так вошло в привычку ссориться с алкоголиком или убегать от него, что спокойно сидеть на собраниях просто ради улучшения своего самочувствия , ничего не предпринимая, оказалось очень трудно. Нам требовались немедленные ответы, и мы хотели срочно начать что-то делать. Однако на первом же собрании мы почувствовали облегчение, и его оказалось достаточно, чтобы захотелось прийти еще раз. А потом еще и еще. Постепенно мы научились сидеть спокойно, слушать и обретать здравомыслие.\n\nНеважно, сколько лет мы работаем по программе Ал-Анон, мы можем всегда пользоваться напоминанием «приходи еще». Трудности приходят и уходят даже после длительного выздоровления в Ал-Аноне. Когда жизнь в очередной раз бросает нам вызов , нелишне вспомнить, что «нет таких ситуаций, которые нельзя было бы улучшить, и нет такого несчастья, которое нельзя было бы облегчить».\n\n**Напоминание на сегодня**\n\nСегодня, если я впаду в отчаяние, я вспоминаю об основах программы Ал-Анона. Я пойду на группу, позвоню своей наставнице или наставнику, вернусь к Первому Шагу. Если я буду проявлять постоянство в Ал-Аноне, я знаю, что моя ситуация будет улучшаться день за днем.\n\n_«Если я действительно хочу научиться жить в мире и гармонии с окружающим миром_\n\n_и счастливо строить отношения с другими людьми,_\n\n_Ал-Анон может мне в этом помочь»._\n\n_«День за Днем в Ал-Аноне»_"
      }
    },
    "daily_18-11": {
      "18 ноября": {
        "title": "18 ноября",
        "desc": "Мужество Меняться - 18 ноября",
        "id": "323",
        "pubDate": "2024-11-18T00:00:00.000Z",
        "content": "«Вернуть нам здравомыслие», как говорится во Втором Шаге, по-моему, не означает только вернуть способность действовать ответственно и реалистично. В понятие здравомыслия входит и желание развлечься, дать себе передышку, иметь какое-нибудь хобби. Я считаю юмор особым видом интереснейшего хобби. Для юмора не требуется никакого снаряжения, не надо никуда ехать, и он неподвластен моде. Когда я смеюсь от всей души, я знаю, что в этот момент моя Высшая Сила возвращает мне немного здравомыслия.\n\nЕсли я не вижу ничего, кроме своих проблем, мой кругозор крайне ограничен. Все время думать о проблемах значит давать им власть над собой. Разумеется, я должен делать все возможное, чтобы их разрешить , но я должен также научиться из иногда отпускать. В те моменты, когда я развлекаюсь, смеюсь и радуюсь жизни, я занимаюсь собой и не мешаю своей Высшей Силе заниматься всем остальным.\n\n**Напоминание на сегодня**\n\nСмех или увлекательное дело могут поднять мне настроение и освободить голову. Я позволю себе развлечься, и пусть этот день будет веселым.\n\n_«Сейчас я хочу в каждой ситуации видеть смешную сторону,_\n\n_и моя Высшая Сила – смеющийся Бог, напоминающий мне,_\n\n_что я не должен относиться к себе слишком серьезно»._\n\n_«_ _As_ _We_ _Understood_ _»_"
      }
    },
    "daily_19-11": {
      "19 ноября": {
        "title": "19 ноября",
        "desc": "Мужество Меняться - 19 ноября",
        "id": "324",
        "pubDate": "2024-11-19T00:00:00.000Z",
        "content": "Многие годы я жалела, что нет слова для обозначения душевного недуга, который привел меня в Ал-Анон. Я говорила: «Я выздоравливающий прокурор, спасатель, контроллер, сторож, палочка-выручалочка…» Хотя эти слова и определяют некоторые мои недостатки, они не определяют главного. Ведь я не просто ищу освобождения от какой-нибудь преграды или проблемы. Моя цель в Ал-Аноне – обрести чувство всеобъемлющего блаженства.\n\nЯ стала добиваться этой цели, когда начала выздоравливать от влияния на свою жизнь алкоголизма близкого. Но сегодня Ал-Анон предлагает мне большее. По мере того, как мое выздоровление и мой рост продолжаются, я начинаю понимать, что мне мало просто выживать. Принципы и инструменты программы, которые привели меня к сегодняшнему осознанию, могут помочь мне создать еще более полную и богатую жизнь.\n\nКогда я сегодня говорю, что я благодарный член Ал-Анона, то думаю не о конкретной решенной проблеме, а о своем участии в целом комплексе решений, позволяющем достичь эмоционального, физического и духовного здоровья.\n\n**Напоминание на сегодня**\n\nДвигаясь по бесконечной дороге духовного совершенствования, я буду расширять свое представление о выздоровлении.\n\n\\_\\_\n\n_«В Ал-Аноне мы верим, что жизнь – это духовный и интеллектуальный рост»._\n\n_«Двенадцать Шагов и Традиций»_"
      }
    },
    "daily_20-11": {
      "20 ноября": {
        "title": "20 ноября",
        "desc": "Мужество Меняться - 20 ноября",
        "id": "325",
        "pubDate": "2024-11-20T00:00:00.000Z",
        "content": "Укротить коня можно разными способами, но все сходятся в одном: главное- не сломать его дух. Жеребята, щенята и дети переполнены жаждой жизни. Что стало с моей радостью. Алкоголизм, поразивший все поколения моей семьи, сломал мой дух.\n\nАл-Анон предлагает мне содружество, наставника, Двенадцать Шагов и Двенадцать Традиций для восстановления моего сломленного духа. Мое выздоровление началось , когда я перестал бороться против Бога, как Его понимают другие, и нашел Бога, внимательного к моему давно заброшенному духу. Это такой Бог, который может вернуть мне мою истинную личность.\n\nСегодня я искренне прыгаю и скачу, пою, пляшу и радуюсь жизни. Я таким образом общаюсь со своим Богом.\n\n**Напоминание на сегодня**\n\nДа будет сегодняшний день торжеством духа. Часть моей личности сохранила детское любопытство, восторг, энтузиазм и радость. Не исключено, что я потерял контакт с этой частью своей души, но я знаю, что она существует. Я отложу на некоторое время свои проблемы и постараюсь жить полной жизнью.\n\n\\_\\_\n\n_«Жизнь для меня не тусклая свеча._\n\n_Это прекрасный факел в моих руках,_\n\n_и я хочу, чтобы он горел как можно ярче до той поры,_\n\n_когда я его передам следующим поколениям»._\n\n_Джордж Бернард Шоу_"
      }
    },
    "daily_21-11": {
      "21 ноября": {
        "title": "21 ноября",
        "desc": "Мужество Меняться - 21 ноября",
        "id": "326",
        "pubDate": "2024-11-21T00:00:00.000Z",
        "content": "Порой мне кажется, что, раз я уже так давно в Ал-Аноне, у меня не должно быть больше никаких проблем. Когда у меня возникают трудности, я сразу думаю, что что-то неладно со мной или с программой.\n\nНа самом деле у меня в некотором смысле сейчас больше проблем, чем когда бы то ни было. Когда я пришла в Ал-Анон, у меня была только одна проблема: как заставить алкоголика бросить пить (моя жизнь представляла собой полный хаос, но я клялась, что со мной все в порядке). Сегодня я знаю, что не могу решать иные проблемы, кроме собственных, и день за днем отвечаю на вызов жить богатой и полноценной жизнью. Я иду на риск, преодолеваю свои страхи, меняюсь, высказываюсь, пытаюсь оставаться открытой всем жизненным возможностям.\n\nНет ничего удивительного в том, что я сталкиваюсь с трудностями. Жизнь не всегда разворачивается по моему сценарию. Порой я не справляюсь, и мне хочется зарыться в одеяло с спрятаться там. В такие моменты хорошо вспомнить, что Ал- Анон не устраняет проблем, но дает мне смелость и проницательность, чтобы превратить камни преткновения в камни, по которым я перейду поток.\n\n**Напоминание на сегодня**\n\nКогда я сталкиваюсь с трудностями, важно не то, как давно я в Ал-Аноне, а то, насколько я готова использовать инструменты выздоровления. Ал-Анон не гарантирует нам отсутствие проблем, но дает возможность преодолевать их здоровым способом.\n\n_«Трудности — это часто инструменты, которыми Бог обрабатывает нас для лучших дел»._\n\n_Х.В.Бичер_"
      }
    },
    "daily_22-11": {
      "22 ноября": {
        "title": "22 ноября",
        "desc": "Мужество Меняться - 22 ноября",
        "id": "327",
        "pubDate": "2024-11-22T00:00:00.000Z",
        "content": "Ал-Анон – программа духовного восстановления. Слово «восстановление» подразумевает, что мы снова обретаем то, что у нас когда-то было, но мы это потеряли или отложили.\n\nВ хаосе жизни рядом с алкоголиком я потеряла контакт со своей духовной сущностью. Жизнь превратилась в простое выживание, это была ежедневная борьба, полная страхов и тяжелого труда. Что бы я ни пробовала, ничто, казалось, не могло мне помочь. Возможно, это объясняется тем, что я все делала в одиночку.\n\nВ Ал-Аноне я пришла к убеждению, что внутри и вокруг меня есть сила, которая может указать мне путь среди самых ужасных страхов и трудных решений, — Высшая Сила. Она для меня реально существует и всегда была в моем распоряжении. Я бесконечно благодарна за то, что этим самым вернула очень важную часть самой себя. В результате в моей жизни сегодня появился смысл , который превращает каждое мгновение в бесценный дар.\n\n**Напоминание на сегодня**\n\nЯ духовное существо, способное верить, надеяться и ценить красоту. В моем распоряжении находится неиссякаемый источник силы и поддержки. Сегодня я посвящу свое время развитию этой духовной связи.\n\n\\_\\_\n\n_«Совершенно необходимо посвятить медитации полчаса,_\n\n_кроме случаев, когда вы очень заняты._\n\n_Тогда необходимо посвятить ей целый час»._\n\n_Франциск Сальский_"
      }
    },
    "daily_23-11": {
      "23 ноября": {
        "title": "23 ноября",
        "desc": "Мужество Меняться - 23 ноября",
        "id": "328",
        "pubDate": "2024-11-23T00:00:00.000Z",
        "content": "Как часто у меня возникали идеи, которые я мечтал осуществить, но даже не приступал к ним, настолько они мне казались неосуществимыми. Пойти снова учиться, переехать в другой город, отправиться в путешествие, поменять работу – все это и многое другое может при первом взгляде казаться совершенно неподъемным.\n\nАл-Анон напоминает: _живи проще_ или _не усложняй_. Вместо того, чтобы смотреть на всю громаду работы, я могу разложить ее на этапы, которые буду осуществлять постепенно. Для начала я могу просто собрать информацию, и больше ничего. Позже, когда я буду готов, я могу взяться за следующий этап. Это позволяет снять напряжение, связанное с желанием получить сразу все ответы и решить все вопросы, которые могут возникнуть еще до того, как я начну осуществлять свой план.\n\nМои планы могут быть связаны с целым рядом действий и рисков, но я не обязан браться за все сразу. Я могу действовать не спеша, двигаясь, шаг за шагом в своем собственном темпе. Если я буду сосредотачиваться только на одной вещи, невозможное может стать возможным, только _не надо усложнять._\n\n\\_\\_\n\n**Напоминание на сегодня**\n\n\\_\\_ С помощью Ал-Анона и моей Высшей Силы я способен осуществить кучу вещей, о которых раньше даже не смел подумать. Может быть, я смогу осуществить даже свою самую заветную мечту.\n\n_«Любая слава начинается со смелости начать»_\n\n_Юджин Ф. Уэйр_"
      }
    },
    "daily_24-11": {
      "24 ноября": {
        "title": "24 ноября",
        "desc": "Мужество Меняться - 24 ноября",
        "id": "329",
        "pubDate": "2024-11-24T00:00:00.000Z",
        "content": "Я постоянно смотрю на своих друзей и посторонних людей с мыслью, что в них можно было бы что-то улучшить: « Она была бы симпатичнее, если бы…» или « С ним было бы гораздо проще общаться, если бы он…»\n\nДесятый Шаг ежедневно напоминает мне, что я должен прекратить мыслить подобным образом. Он призывает меня анализировать собственные поступки и сразу признавать свою неправоту.\n\nЯ могу каждый день наблюдать за собственным поведением и думать о том, что можно было бы улучшить во мне самом. Как я сегодня могу расти? Что я могу сделать в течение дня, чтобы стать лучше? Могу ли я чему-нибудь научиться? На какие вызовы я могу ответить? Есть ли во мне застарелый страх, которому я могу посмотреть в лицо и постараться с ним справиться? Какие новые радости я могу испытать? Десятый Шаг напоминает мне, что сегодня я должен быть честным с самим собой, принимая свои успехи, признавая ошибки и осознавая данные мне возможности роста.\n\n**Напоминание на сегодня**\n\nЕсли я ежедневно занимаюсь самоанализом, то могу больше не опасаться впасть в сумбурное и туманное состояние, которым питается мое отрицание. Поручая этот самоанализ заботам Высшей Силы, я знаю, что двигаюсь в сторону свободы.\n\n_«Человеку никогда не стоит стыдиться признавать свою неправоту,_\n\n_так как это просто значит, что сегодня он мудрее, чем был вчера»._\n\n_Александр Поуп_"
      }
    },
    "daily_25-11": {
      "25 ноября": {
        "title": "25 ноября",
        "desc": "Мужество Меняться - 25 ноября",
        "id": "330",
        "pubDate": "2024-11-25T00:00:00.000Z",
        "content": "Когда я пришел в Ал-Анон, я знал, что близкий родственник слишком много пьет и я от этого страдаю, но не думал, что мне нужна особая помощь. Я ходил на группу раз в неделю, если был свободен, и не выбрал себе наставника. Прогресс был, но медленный.\n\nКризисная ситуация поставила точку в моем халатном отношении к выздоровлению. Умер очень дорогой мне человек, и моя боль была просто невыносимой. К счастью, я успел довольно многое узнать в Ал-Аноне. Я взял телефонную трубку и позвонил члену Ал-Анона. Я понял, до какой степени мне были нужны сила духа и инструменты, которые предлагал Ал-Анон. Я начал посещать несколько собраний в неделю, выполнять работу по обслуживанию, звонить друзьям из Ал-Анона. И мое выздоровление действительно началось! Сегодня практика программы для меня приоритетна, потому что я не знаю, где бы я сейчас был, если бы не эта кризисная ситуация.\n\n**Напоминание на сегодня**\n\nЧасто бывает, что мой самый большей рост связан с болью. Но не боль мне помогает расти, а моя реакция на боль. Передо мной свобода выбора: буду ли я страдать, переживая это испытание, и продолжать жить как прежде, или позволю боли вдохновить меня на изменения, которые мне помогут духовно расти?\n\n_«В Ал-Аноне я научился искать в любых ситуациях возможности роста._\n\n_Такой подход позволил мне найти многие духовные богатства в переживаемых мною страданиях»_\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_26-11": {
      "26 ноября": {
        "title": "26 ноября",
        "desc": "Мужество Меняться - 26 ноября",
        "id": "331",
        "pubDate": "2024-11-26T00:00:00.000Z",
        "content": "Меня всю жизнь преследовало чувство, что я нахожусь не на своем месте. Я это особенно остро ощутила, когда пришла в Ал-Анон. Мне было неловко присутствовать на группе, потому что в моем детстве дома не было алкоголя. Пьющими были мои бабушка и дедушка.\n\nНа первом же собрании я узнала, что алкоголизм – семейная болезнь. Он поражает не только пьющего человека, но и тех, кто его любит. На самом деле последствия этой болезни часто передаются из поколения в поколение. В описании некоторых последствий я узнала саму себя. Впервые в жизни я находилась среди людей, которые понимали, что со мной происходит.\n\nСегодня я ясно вижу, что поражена семейной болезнью алкоголизма. Ал-Анон предлагает мне заняться собой, чтобы разорвать этот порочный семейный круг. Я могу решить выздоравливать и сойти с карусели.\n\n**Напоминание на сегодня**\n\nВ Ал-Аноне я встречаюсь с людьми, которые меня понимают как никто. Если алкоголизм другого человека меня затронул, я по праву и без сомнений могу принадлежать к содружеству Ал-Анон.\n\n_«С какими бы трудностями мы ни сталкивались, какими бы уникальными мы себя ни считали,_\n\n_где-то рядом с нами есть мужчины и женщины, испытавшие то же, что и мы,_\n\n_которые нашли помощь, поддержку и надежду , благодаря выздоровлению в Ал- Аноне»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_27-11": {
      "27 ноября": {
        "title": "27 ноября",
        "desc": "Мужество Меняться - 27 ноября",
        "id": "332",
        "pubDate": "2024-11-27T00:00:00.000Z",
        "content": "Я могу гордиться тем, что я выживший. Я пережил множество трудностей, которые меня привели туда, где я сейчас нахожусь. Теперь я знаю, что я важнее, чем мои проблемы. Я человек с чувством собственного достоинства. У меня богатый опыт, которым я могу делиться с теми, кто страдает от проблем, подобных моим. Мне нечего бояться, потому что я знаю, что под руководством моей Высшей Силы и с помощью силы духа и знаний, полученных в Ал-Аноне, я в состоянии справиться со всем, что может мне преподнести жизнь.\n\nХотя я уже однажды решил, что моя жизнь – трагедия, сейчас я смотрю на эти испытания с иной точки зрения. Я знаю, что благодаря пережитому я стал сильнее.\n\n**Напоминание на сегодня**\n\nЯ волен смотреть на все, что происходит в моей жизни, как на дар, позволяющий мне учиться и расти. Сегодня я найду положительную сторону в сложной ситуации и позволю себе быть за это благодарным. Может быть, мне покажется удивительным, что чуточку благодарности может так помочь.\n\n_«Когда делается темно, становятся видны звезды»_\n\n_Чарльз А. Бирд_"
      }
    },
    "daily_28-11": {
      "28 ноября": {
        "title": "28 ноября",
        "desc": "Мужество Меняться - 28 ноября",
        "id": "333",
        "pubDate": "2024-11-28T00:00:00.000Z",
        "content": "Когда я делал Четвертый Шаг, то как можно честнее и мужественнее составил список черт своего характера. Меня потрясла ирония ситуации: многие черты характера, которые я раньше воспринимал как достоинства, — забота обо всех окружающих, переживание за жизнь других, принесение в жертву своего счастья и благополучия – оказались причиной моих страданий! А черты, о которых я всегда умалчивал, — талант, оптимизм, личная дисциплина – оказались моими настоящими достоинствами. Оказалось, что с помощью Четвертого Шага мне удалось поставить с головы на ноги собственное восприятие своей личности .\n\nЯ все еще борюсь, чтобы не дать ему опять встать с ног на голову. Но когда я себя ясно вижу, у меня появляется ощущение целостности и чувство гордости и мира в душе. Теперь, когда я знаю, кто я такой, я могу с радостью быть самим собой.\n\n**Напоминание на сегодня**\n\nМоя жизнь постоянно меняется. Осознание этого факта позволяет мне отставать. Дай мне сегодня слышать мои слова и видеть мои поступки. Только познав, что я за человек, я могу стать тем человеком, которым хочу быть.\n\n_«Каждый человек должен смотреть на себя, чтобы научиться смыслу жизни._\n\n_Его нельзя открыть, его надо создать»._\n\n_Антуан де Сент-Экзюпери_"
      }
    },
    "daily_29-11": {
      "29 ноября": {
        "title": "29 ноября",
        "desc": "Мужество Меняться - 29 ноября",
        "id": "334",
        "pubDate": "2024-11-29T00:00:00.000Z",
        "content": "До Ал-Анона я думала, что быть взрослой – значит держать себя в руках, быть несгибаемой, всегда спокойной. Быть взрослой значило для меня внешне выглядеть так, как будто все в порядке, и не замечать того, что происходит внутри. Быть взрослой значило отдавать себя другим до полного изнеможения.\n\nАл-Анон открыл передо мной совершенно новый способ жизни. Первое, от чего я должна была отказаться, — контроль над другими, просто потому, что такой контроль неэффективен. Попытки всех контролировать приводят только к тому, что близкие стараются держаться от вас на почтительном расстоянии. Я предпочла признать свое бессилие перед другими. Затем мне надо было снять с лица маску благополучия, чтобы делиться своими чувствами на группе. А однажды я открыла книгу «День за днем в Ал-Аноне» и прочитала странички, посвященные мученичеству. Я с ужасом осознала, что под моим образом добродетельной женщины часто скрывается роль мученицы.\n\nБыло нелегко и порой даже страшно становиться человечной, но сегодня более естественное поведение позволяет мне строить настоящие отношения, честно общаться и быть счастливой.\n\n**Напоминание на сегодня**\n\nСегодня я могу рискнуть быть самой собой. Мне не надо соответствовать представлению обо мне кого бы то ни было. Мне надо просто быть собой.\n\n\\_\\_\n\n_«Когда я отказалась от своей воображаемой власти над другими,_\n\n_мое видение собственной жизни стало реалистичнее»_\n\n_«Ал-Анон для взрослых детей алкоголиков»_"
      }
    },
    "daily_30-11": {
      "30 ноября": {
        "title": "30 ноября",
        "desc": "Мужество Меняться - 30 ноября",
        "id": "335",
        "pubDate": "2024-11-30T00:00:00.000Z",
        "content": "У любого человека, участвующего в нашей жизни, есть чему нас научить. Иные могут служить зеркалами, отражая наши достоинства и недостатки. Иные могут помочь нам разобраться с неразрешенными конфликтами нашего прошлого или служить катализаторами, пробуждая то, что в нас таится, чтобы мы этим занялись.\n\nНо другим людям также есть чему научиться от нас. Мы все связаны друг с другом. В этом наша сила.\n\nПоэтому, когда во время выступления я начинаю нервничать или когда я обижаюсь на недостаток внимания со стороны дорогого мне человека, я могу представить себе, что передо мной находится учитель или зеркало. И попросить свою Высшую Силу помочь мне обнаружить дары , спрятанные в этих ситуациях.\n\n---\n\n**Напоминание на сегодня**\n\nОдна из причин, по которой я хожу на собрания Ал-Анона, — мое желание научиться строить здоровые, основанные на любви отношения с самой собой и с другими людьми. Я признаю, что нуждаюсь в людях. Я буду приветствовать тех, кого Высшая Сила сегодня поставит на моем пути.\n\n_«Тростник – слабое растение, которое легко ломается,_\n\n_но собранные в связку тростники прочны, и сломать их нелегко»._\n\n_Мидраш_"
      }
    }
  },
  "december": {
    "daily_01-12": {
      "1 декабря": {
        "title": "1 декабря",
        "desc": "Мужество Меняться - 1 декабря",
        "id": "336",
        "pubDate": "2024-12-01T00:00:00.000Z",
        "content": "Ал-Анон — первое место за долгое время, где я встретила людей, которые, даже выслушав рассказ о моих несчастьях, пригласили меня приходить еще. Я бесконечно благодарен им за то, что они меня выслушали, ведь Ал-Анон был моей последней надеждой: я решила покончить с собой, если мне не удастся что-нибудь сделать с алкоголизмом в моей семье. Позже, когда члены группы попросили меня заняться приготовлением кофе, мне было приятно таким образом выразить благодарность за их любовь. Однако никакой платы за любовь не требовалось. Члены группы любили меня независимо от того, участвую я в обслуживании или нет, даже тогда, когда я сама была не в состоянии любить себя.\n\nАл-Анон — единственное дело в моей жизни, которому я отдалась душой и телом без остатка, единственное место, где я всегда чувствую себя на высоте. Когда я участвую в обслуживании группы, я вижу, что делаю нужное дело, отдаю, получаю и расту. По мере того как я учусь учиться ,я начинаю видеть свои успехи; постепенно выученные уроки становятся частью меня самой, и я их применяю во всех сферах своей жизни.\n\nСегодня мне приятно думать, что благодаря участию в обслуживании я активно участвую в развитии Ал-Анона. Я не делаю никакого одолжения Ал-Анону, напротив, Ал-Анон делает одолжение мне. Меня эта мысль очень воодушевляет. Я допущена к участию в росте Ал-Анона! Вы мне позволяете это делать!\n\n**Напоминание на сегодня**\n\nОчень хорошо слушать, слышать, читать, думать о духовном пробуждении, но если я действительно жажду такого пробуждения, мне важно что-то делать — активно участвовать.\n\n---\n\n_«Чтобы научиться что-то делать, надо делать»._\n\n_Аристотель_"
      }
    },
    "daily_02-12": {
      "2 декабря": {
        "title": "2 декабря",
        "desc": "Мужество Меняться - 2 декабря",
        "id": "337",
        "pubDate": "2024-12-02T00:00:00.000Z",
        "content": "Мне легко определить границы любимого человека. Я могу часами составлять список того, что он мог бы в себе изменить.\n\nНо эти мысленные критические упражнения никогда ничего не улучшили. Они только отвлекают мои мысли от меня самой. .вместо того, чтобы признать свое бессилие перед решениями или поведением другого человека, я поддерживаю в себе иллюзию своей над ним власти. В результате во мне все меньше надежды и все больше горечи и обиды. Но ни в моей ситуации, ни в ситуации любимого человека ничего не меняется.\n\nА что будет, если я возьму свой список критических замечаний и потихоньку начну применять его к себе? Разве мои жалобы на грубость любимого несправедливы? Ведь я в разговоре с ним не употребляю таких грубых слов. Однако, если подумать, в мыслях я не менее агрессивна, чем он. В нас обоих сидит одна и та же агрессия, только мы выражаем ее по-разному.\n\n**Напоминание на сегодня**\n\nВ Ал-Аноне говорят: «Начни с себя». Когда я обнаруживаю в ком-либо черты , которые мне не нравятся, я могу поискать подобные черты в себе самой и начать их изменять. Меняясь сама, я на самом деле могу изменить мир.\n\n_«Спокойствие духа зависит от нашего понимания собственных недостатков. Честный самоанализ помогает нам увидеть недостатки, которые так часто увеличивают наше смятение и отчаяние»._\n\n_«This Is Al-Anon»_"
      }
    },
    "daily_03-12": {
      "3 декабря": {
        "title": "3 декабря",
        "desc": "Мужество Меняться - 3 декабря",
        "id": "338",
        "pubDate": "2024-12-03T00:00:00.000Z",
        "content": "Что такое медитация? Ал-Анон оставляет за каждым право ответить на свой вопрос по-своему. Опыт других может нам помочь найти наше собственное понимание. Вот некоторые способы медитации, предложенные членами содружества.\n\n«Для меня медитация — это высшее духовное сознание. Я упражняюсь в том, чтобы всегда помнить, что любое действие может служить духовной цели.\n\nЯ иду в спокойное место, закрываю глаза и тихим голосом повторяю слова Молитвы о душевном покое».\n\n«Мне надо избавиться от своих мыслей, поэтому я сосредотачиваюсь на своем дыхании: я считаю свои вдохи и выдохи от одного до десяти снова и снова».\n\n«Я отстраняюсь от самого себя и смотрю на свои мысли, как если бы смотрел на театральную постановку, пытаясь сосредоточить свое внимание исключительно на настоящем дне, абстрагируясь от прошлого и будущего».\n\n«Я сосредотачиваюсь на цветке. Если мои мысли разбегаются, я принимаю факт, что моя голова занята своим прямым делом — думает, но мягко возвращаю свои мысли опять к цветку».\n\n«Я мысленно представляю руки моей Высшей Силы. Свои проблемы и заботы, радость и благодарность я одну за другой передаю в эти руки, а затем и сам в них забираюсь»."
      }
    },
    "daily_04-12": {
      "4 декабря": {
        "title": "4 декабря",
        "desc": "Мужество Меняться - 4 декабря",
        "id": "339",
        "pubDate": "2024-12-04T00:00:00.000Z",
        "content": "В прошлом многие из нас принимали решения только на основе своих чувств, как будто чувства — это факты. Например, если нам было страшно что-то делать, мы предпочитали этого не делать. Не было среднего варианта, не было места для нескольких разных чувств.\n\nВыздоравливая в Ал-Аноне, мы узнаем, что чувства не факты. Я человек, т.е. сложное, удивительное существо с гаммой эмоций, жизненных ситуаций и мыслей. Моя личность вмещает больше, чем только одно чувство, только одну проблему. Я — сплав противоречий. Я могу ценить все свои чувства, но не позволять им, как себя вести.\n\nСегодня я могу злиться на кого-нибудь и продолжать любить этого человека. Я могу бояться новых ситуаций и в то же время их проживать. Я могу жить, не отказываясь от любви, несмотря на раны. Я могу испытывать боль, продолжая верить, что снова буду радоваться.\n\n**Напоминание на сегодня**\n\nСегодня я учусь распознавать все противоречия и все грани моей сложной личности и благодарить за это богатство.\n\n_«Несмотря на все мучения жизнь увлекательна и прекрасна, интересна, остроумна и привлекательна, и что бы ни было потом, этой жизнью мы больше жить не будем»_\n\n_Роуз Макоулей_"
      }
    },
    "daily_05-12": {
      "5 декабря": {
        "title": "5 декабря",
        "desc": "Мужество Меняться - 5 декабря",
        "id": "340",
        "pubDate": "2024-12-05T00:00:00.000Z",
        "content": "Я была уверена, что где-то в этом мире есть человек, всегда готовый понять мое состояние духа, всегда готовый посвятить мне время и способный заставить меня улыбаться. Когда этот человек объявится, я наконец получу любовь, которую заслуживаю. А пока мне остается только ждать. Бедная я, бедная! До чего же у меня грустная и одинокая жизнь!\n\nНо на собрании группы Ал-Анона кто-то однажды произнес слово «благодарность», и мой сценарий начал разваливаться. Когда я стала думать о том, за что могу быть благодарной, моя мечта превратилась в жалкую тень. Реальность дарила мне совершенно иную картину. У меня были друзья, ребенок, топающий ко мне, с доверием протягивая ручки, коллега по работе, предлагающая мне свою дружбу, любимый алкоголик, который был частью моей жизни, члены Ал-Анона, которые обнимали меня, говорили со мной и поддерживали. Что я делала с их любовью? Получалось, что я ее отстраняю ради воображаемого человека или, что еще хуже, вовсе ее не замечаю.\n\n**Напоминание на сегодня**\n\n\\*\\*\\*\\* Если я не способна увидеть любовь, которая уже есть в моей жизни, разве я буду ценить ту, которой жду? Дай мне видеть то, что мне уже даровано.\n\n_«Если за всю свою жизнь вы произнесли одну только молитву – «спасибо», этого достаточно»._\n\n_Мейстер Экхарт_"
      }
    },
    "daily_06-12": {
      "6 декабря": {
        "title": "6 декабря",
        "desc": "Мужество Меняться - 6 декабря",
        "id": "341",
        "pubDate": "2024-12-06T00:00:00.000Z",
        "content": "До прихода в Ал-Анон я готов был поклясться, что во мне нет и тени гнева. Но, применяя на практике шаги, я обнаружил, что, сам того не подозревая, часто испытывал крайнее раздражение против алкоголиков в моей жизни.\n\nЯ начал распознавать гнев по мере его возникновения. Вначале мне было приятно обнаружить часть самого себя, которую я раньше отрицал. Я стал чувствовать себя более полноценным, сильным и начал злоупотреблять этим новообретенным чувством. Стал винить алкоголиков во всех своих проблемах, всех от себя оттолкнул и почувствовал себя хуже, чем когда-либо.\n\nАл-Анон помог мне опять направить внимание на самого себя. Если я несчастен в определенной ситуации, я могу рассмотреть, какую роль я в ней играю. Я бессилен перед алкоголизмом. Порой это меня бесит, но гнев ничего в этой ситуации изменить не может. Сегодня я могу испытывать гнев, выражать это чувство наиболее здравым способом, но затем позволить событиям идти своим чередом.\n\n**Напоминание на сегодня**\n\nГнев может дать мне иллюзию силы. В какой-то момент мне может казаться, что я контролирую ситуацию и людей, но иллюзорное чувство власти такого рода всегда обманывает. Единственная настоящая сила, которой я располагаю, это та, о которой говорится в Одиннадцатом шаге, — сила для выполнения Божьей воли.\n\n_«Никто не властен над коварными последствиями алкоголя или над его способностью разрушать все, что в жизни есть пристойного и радостного… Но у нас есть сила, данная нам Богом, это сила менять нашу собственную жизнь»_\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_07-12": {
      "7 декабря": {
        "title": "7 декабря",
        "desc": "Мужество Меняться - 7 декабря",
        "id": "342",
        "pubDate": "2024-12-07T00:00:00.000Z",
        "content": "Раньше я думала, что заботиться о себе — это есть все, что захочется, покупать все, что понравиться, спать сколько спиться и заниматься только тем, что приятно и увлекательно. К сожалению, последствия такой жизни были неприятными, и у меня возникало чувство, что я трачу жизнь впустую.\n\nСегодня для меня быть доброй к самой себе — более серьезный вызов, но он мне дарит действительно чудесные мгновения! Я хожу на две или на три группы в неделю, ежедневно читаю литературу и выделяю столько времени, сколько нужно, для тихой беседы с Богом. Я стараюсь придавать гораздо больше значения своему душевному спокойствию, чем тому, что со мной происходит.\n\nЯ ценю здоровую пищу, занимаюсь спортом так, чтобы получить удовольствие, и более трезво расходую свои деньги. Из своего роста я делаю праздник. Я хожу на танцы, занимаюсь рисованием и поддерживаю замечательные отношения со своими друзьями. Стиль жизни у меня уже не такой строгий, и я не хочу, чтобы он таким был. Я все еще люблю импровизированные моменты, но сегодня я их сама создаю.\n\n---\n\n**Напоминание на сегодня**\n\nЯ имею право жить так, чтобы чувствовать себя в ладу с самой собой. Для получения результатов нужно время, но я строю жизнь, в которой могу быть здоровой и уважать себя. Имеет смысл подождать.\n\n_«Самый мощный принцип роста коренится в свободе выбора»_\n\n_Джорж Элиот_"
      }
    },
    "daily_08-12": {
      "8 декабря": {
        "title": "8 декабря",
        "desc": "Мужество Меняться - 8 декабря",
        "id": "343",
        "pubDate": "2024-12-08T00:00:00.000Z",
        "content": "Чтобы позволить своей близкой, больной алкоголизмом, достойно принимать собственные решения, я опираюсь на образ лавины. Я представляю себе, что ее проблемы, связанные с алкоголизмом, нагромождаются как снег на горе. Груда снега не может ведь бесконечно расти, снег начинает сползать. То же происходит и с проблемами алкоголички.\n\nАл-Анон помог мне воздерживаться от того, чтобы при каждом удобном случае кидаться на помощь алкоголичке, а также от того, чтобы судорожно прибавлять проблемы к ее горе, ускоряя спуск лавины. Я бессилен перед ее употреблением и ее болью. Самое лучшее, что я могу для нее сделать, — это уйти с ее дороги!\n\nЕсли лавина должна сбить алкоголичку с ног, пусть это будет следствием ее собственных действий. Я буду стараться по мере сил не мешать Богу заботиться о ней, даже если тяжелые последствия ее решений будут по ней больно бить. Таким образом, я не лишу ее шанса возжелать лучшей жизни.\n\n**Напоминание на сегодня**\n\nЯ буду следить за тем, чтобы не вызвать лавины на собственную голову. Не нагромождаю ли я обиды, оправдания и сожаления, которые потихоньку меня убивают? Мне не надо дожидаться, пока все это накроет меня с головой, прежде чем я займусь своими проблемами. Я могу начать сегодня же.\n\n«Страдания, от которых вы хотите уберечь алкоголика, возможно, как раз нужны ему, чтобы почувствовать всю серьезность положения, — это зло ради добра».\n\n«So You Love Alcoholic»"
      }
    },
    "daily_09-12": {
      "9 декабря": {
        "title": "9 декабря",
        "desc": "Мужество Меняться - 9 декабря",
        "id": "344",
        "pubDate": "2024-12-09T00:00:00.000Z",
        "content": "Когда я думаю об Одиннадцатой традиции, описывающей политику Ал-Анона во взаимоотношениях с общественностью как основанную на привлекательности, а не на пропаганде, я использую очень личный подход. Эта традиция говорит мне, что моя главная ответственность в Ал-Аноне — начинать с себя и делать все, что в моих силах, чтобы жить по программе каждый день понемногу.\n\nЕсли я придерживаюсь программы на практике, какой смысл мне о ней говорить? Иными словами, если моя жизнь не свидетельствует о том, что я выздоравливаю, рассказ о программе может быть для меня просто своего рода подменой жизни по программе.\n\nИ я замечаю, что, когда я чувствую острую потребность призывать других к посещению групп, это означает, что мне самой очень нужно идти на собрание.\n\n**Напоминание на сегодня**\n\nПрежде чем рассказывать другим об Ал-Аноне, хорошо бы мне задаться вопросом: а меня об этом просили?\n\n_«Пример — не лучший способ влиять на других, а единственный»_"
      }
    },
    "daily_10-12": {
      "10 декабря": {
        "title": "10 декабря",
        "desc": "Мужество Меняться - 10 декабря",
        "id": "345",
        "pubDate": "2024-12-10T00:00:00.000Z",
        "content": "Многие из нас приходят в Ал-Анон в полном смятении. Мы настолько сосредоточенны на своих любимых, страдающих от алкоголизма, что уже не способны понять, где кончаются они и начинаемся мы. Мы потеряли здравый смысл. Как мы можем отличить допустимое поведение от недопустимого, когда мы даже не знаем, чего мы хотим и какие у нас самих потребности?\n\nСамоанализ, который я произвела в Четвертом шаге, помог мне обнаружить, кто я, каковы мои ценности, какие стороны своего поведения я хотела бы сохранить и что в себе хотела бы изменить. Я держу это в голове и стараюсь выработать новое поведение, которое на самом деле отражало бы мою личность и выражало бы мои настоящие ценности. Если раньше я терпела недопустимое поведение своих близких, сейчас я могу выбрать другой способ действия. Я должна делать то, что говорю. Сегодня я верю в себя и чувствую в себе мужество быть верной себе, нравится это другим или нет, согласны они со мной или нет. Я должна помнить, что не так важно сказать, что я теперь буду вести себя по-другому, гораздо важнее — знать свои границы и действовать исходя из своих возможностей.\n\n**Напоминание на сегодня**\n\nЯ буду помнить, что знание собственных границ вовсе не предполагает, что я должна заставить других меняться. Это значит, что я знаю свои границы и , не преступая их, проявляю заботу о себе самой. Сегодня я сосредотачиваюсь на себе.\n\n_«Тот, кто себя уважает, не боится других;_\n\n_на нем кольчуга, которую никто пробить не может»._\n\n_Генри Лонгфелло_"
      }
    },
    "daily_11-12": {
      "11 декабря": {
        "title": "11 декабря",
        "desc": "Мужество Меняться - 11 декабря",
        "id": "346",
        "pubDate": "2024-12-11T00:00:00.000Z",
        "content": "\\*\\*\\*\\* Мне всегда казалось, что все мои проблемы решатся, если я выиграю в лотерею. С такой кучей денег все возможно! Но разве это поможет стереть последствия алкоголизма в нашей семье? Сделать так, чтобы алкоголики стали трезвыми? Гарантировать мне счастье? Разве я не самом деле хочу больше денег?\n\nКонечно, нет. Больше всего на свете я хочу, чтобы мне было хорошо. Ничто не устранит все проблемы из моей жизни. Но раз мне всегда придется сталкиваться с какими-либо трудностями, единственное решение – научиться со спокойной душой принимать то, что я не в силах изменить. Сегодня я знаю, что могу бесплатно получить умиротворение, когда присутствую на группах Ал-Анона, а затем применяю на практике принципы, о которых там узнал.\n\nЗа деньги нельзя купить спокойствие духа. К тому же, если на меня внезапно свалится огромное состояние, у меня, вероятно, сразу появится целый ворох новых проблем. Но как член Ал-Анона, который может рассчитывать на помощь Высшей Силы при возникновении любой проблемы, я сегодня чувствую себя, как если бы выиграл миллион.\n\n**Напоминание на сегодня**\n\nУмиротворение всегда в моем распоряжении, но мне самому предстоит найти его там, где оно находится.\n\n«… я теперь стараюсь передавать свои проблемы своей Высшей Силе,\n\nно за Ней оставляю выбор решений и времени».\n\n«As We Understood…»"
      }
    },
    "daily_12-12": {
      "12 декабря": {
        "title": "12 декабря",
        "desc": "Мужество Меняться - 12 декабря",
        "id": "347",
        "pubDate": "2024-12-12T00:00:00.000Z",
        "content": "Каждый раз, когда у нас, членов Алатина, было общее собрание с членами Ал- Анона, меня охватывали сомнения. Я не верил, что взрослые могут мне как-то помочь, потому что у них, скорее всего, такие же болезненные реакции, как у моих родителей. Я хватался за голову: опять все по новой!\n\nНа самом деле это моя реакция была болезненной. Я закрылся не только перед родителями, но и перед всеми взрослыми. С таким же настроением я ходил на группы, поэтому ничему не мог научиться. Для того чтобы оценить прекрасные дары Ал-Анона, мне пришлось сначала справиться со своими старыми обидами. Здесь были люди, которые могли мне помочь залечить раны, нанесенные алкоголизмом моих родителей, и дать мне понять, что я могу быть частью этого мира, ничего не страшась. Мне понадобилось много мужества и дисциплины, чтобы перестать отталкивать от себя всех взрослых, но, сделав это усилие, я стал замечать, что взрослые — тоже люди. Я даже начал думать, что мои родители стараются, как могут, и я могу любить их такими, какие они есть, не пытаясь изменить их или себя.\n\n**Напоминание на сегодня**\n\nАл-Анон помогает мне видеть вещи такими, какие они есть. Люди, с которыми я живу, не такие, какими мне часто хотелось бы их видеть. С помощью Ал-Анона, я могу любить их такими, какие они есть, а не такими, какими я хотел бы, чтобы они были.\n\n_«Жизнь — очень рискованная авантюра, но если мы возводим слишком много заборов, чтобы защитить себя от риска, мы в конце концов запираемся от самой жизни»._"
      }
    },
    "daily_13-12": {
      "13 декабря": {
        "title": "13 декабря",
        "desc": "Мужество Меняться - 13 декабря",
        "id": "348",
        "pubDate": "2024-12-13T00:00:00.000Z",
        "content": "Когда я с бешеной скорости скатываюсь с горки на велосипеде, я чувствую, что живу полной жизнью, и нахожусь в гармонии с собой. Ал-Анон помогает мне достичь в жизни той же гармонии, что при спуске с горы на велосипеде, и сохранять эту жизненную силу день за днем, особенно когда я следую девизу Живи и дай жить другим.\n\nЯ стараюсь воспользоваться всем, что жизнь, с ее радостями и горестями, мне преподносит, так как во всем есть что-то ценное для меня. Я это обнаружил на одном собрании группы, когда кто-то предложил: «А что если благодарить Бога за проблемы, которые передо мной возникает?» Сначала я заставлял себя говорить, стиснув зубы: «Благодарю Тебя, Господи». Постепенно я расслабил челюсти и заменил жалость к себе настоящей благодарностью. И я почувствовал, как начинаю жить!\n\nКогда я живу полной жизнью, мне легче позволить другим жить их собственной жизнью. Во мне появляется жизненная сила. Я молюсь, чтобы она также появлялась и у других.\n\n**Напоминание на сегодня**\n\nЯ желаю всего самого лучшего своим любимым. Все больше и больше я ценю умение жить, отдаваясь жизни целиком. Мой выбор позволить другим применять этот трудный, но обогащающий способ извлекать полезное из любого своего жизненного опыта. Сегодня я буду жить и дам жить другим.\n\n_«Хорошо не терять из виду конец пути; но в конце понимаешь, что важен был сам путь»._\n\n_Урсула Ле Ген_"
      }
    },
    "daily_14-12": {
      "14 декабря": {
        "title": "14 декабря",
        "desc": "Мужество Меняться - 14 декабря",
        "id": "349",
        "pubDate": "2024-12-14T00:00:00.000Z",
        "content": "Бывают разного рода потери: развод, заключение, болезнь, смерть и даже смена чувств. Когда я потерял человека, которого любил больше всего на свете, я был так раздавлен, что в своем горе никого к себе не допускал. Благодаря Богу я достаточно давно был членом Ал-Анона, чтобы суметь опереться на ту часть себя, которая жаждала здоровья несмотря ни на что. Со временем я снова стал применять программу на практике.\n\nС помощью прекрасных людей из Ал-Анона, которые меня поддержали и позволили мне проживать свое горе так, как я мог, и столько, сколько мне было надо, я сумел вернуться к Первому шагу, признать, что я бессилен перед этой потерей и что жизнь моя стала неуправляемой. Я снова увидел, что Сила более могущественная, чем я, — моя единственная надежда. Шаг за шагом я научился жить с этой потерей, болью и отчаянием, пока не почувствовал, что начинаю снова жить.\n\n**Напоминание на сегодня**\n\nБоль и потери часть жизни. Что бы я ни делал, я это не могу изменить. Но благодаря поддержке содружества и руководству шагов я сумею смотреть прямо на все, что со мной будет происходить, и пользоваться этим для своего роста.\n\n_«Основы, приобретенные мной в Ал-Аноне, не только позволяют мне быть благодарным, когда все идет хорошо, но они особенно эффективны, когда все идет плохо»_\n\n_«… In All Our Affairs»_"
      }
    },
    "daily_15-12": {
      "15 декабря": {
        "title": "15 декабря",
        "desc": "Мужество Меняться - 15 декабря",
        "id": "350",
        "pubDate": "2024-12-15T00:00:00.000Z",
        "content": "Долгое время Третий шаг казался мне недосягаемым. Как я могу препоручить свою волю и жизнь Высшей Силе? Я добросовестно старалась это делать, но тут же снова брала бразды правления в свои руки. Меня приводила в ужас мысль о потере контроля. Мне было очень трудно поверить, что моя Высшая Сила меня заменит, если я окончательно отпущу бразды правления. Снова и снова я пыталась представить себе, что чувствует человек, когда полностью отпускает ситуацию, и как ему знать, что он ее отпустил.\n\nНедавно спикер в Ал-Аноне объяснил это так, что мне стало понятно. Он сказал, что препоручение своей воли Богу можно сравнить с танцем. Если оба партнера пытаются вести, получается сплошная путаница и никакого танца. Я учила танцевать многие пары и знаю, сколько возникает неловкости и противодействия, когда оба партнера хотят быть ведущими. Зато, когда ведомый партнер слушается ведущего и следует за ним, он может расслабиться, и пара легко движется по площадке.\n\n**Напоминание на сегодня**\n\nЕсли я чувствую противодействие сомнений, отчаяния или страха, я могу воспринять это как знак, что наступила партнеру на ногу. Я могу попросить Бога, как я Его понимаю, помочь мне быть более послушной партнершей.\n\n«Нет никакой гарантии, что жизнь пойдет так, как мы этого хотим, но программа мне показала, что нет другого пути, кроме воли Божьей; только от меня зависит, буду ли я работать вместе с Ним и вверю ли я свою волю и жизнь Его заботам, позволяя Ему вести меня».\n\n«…In All Our Affairs»"
      }
    },
    "daily_16-12": {
      "16 декабря": {
        "title": "16 декабря",
        "desc": "Мужество Меняться - 16 декабря",
        "id": "351",
        "pubDate": "2024-12-16T00:00:00.000Z",
        "content": "Я был уверен, что отвечаю за всех и за все, и выбора у меня нет. Но с помощью Ал-Анона я узнал, что, хотя за многое действительно несу ответственность, существует множество вещей, за которые мне не надо отвечать.\n\nМне не надо все понимать. Некоторые вещи меня не касаются, а некоторые никогда не будут иметь для меня никакого значения.\n\nМне не надо бояться показывать свои чувства. Когда я рад, я могу радоваться вовсю! Когда мне плохо, я могу обратиться к друзьям из Ал-Анона, и они мне помогут справиться с трудными периодами в жизни и использовать их для роста.\n\nМне не надо волноваться о будущем. Я могу жить сегодняшним днем.\n\nМне не надо чувствовать себя виноватым за прошлое. При помощи шагов, в частности Восьмого и Девятого, я могу признать свою неправоту и учиться на своих ошибках.\n\nМне не надо чувствовать себя одиноким. Я могу пойти на группу или позвонить по телефону; всегда можно связаться с кем-либо из Ал-Анона.\n\nМне не надо отвечать за чужие решения. У других тоже есть Высшая Сила, помогающая им принимать решения.\n\nМне не надо отказываться от надежд и мечты моя Высшая Сила может больше, чем мое воображение способно представить."
      }
    },
    "daily_17-12": {
      "17 декабря": {
        "title": "17 декабря",
        "desc": "Мужество Меняться - 17 декабря",
        "id": "352",
        "pubDate": "2024-12-17T00:00:00.000Z",
        "content": "За многие годы в Ал-Аноне я часто слышала, что хорошо молиться за людей, на которых я сержусь или обижена. Мои первые попытки следовать этой рекомендации ничего не дали. Однако со временем этот метод стал одним из самых действенных инструментов моего выздоровления. Что же произошло? Я перестала молиться о том, чтобы они изменились. Сначала я говорила: «Господи, сделай, чтобы они меня больше не мучили», или «Покажи им, что я права», или «Дай им трезвость, и поскорее!». Сегодня я стараюсь сосредоточиться на том, что зависит от меня. Я прошу показать мне ситуацию в новом свете. Когда я читаю Молитву о душевном покое, я думаю обо всем, что меня беспокоит. О том, что мне надо принять, а что изменить. Я молюсь о даровании мне мудрости, чтобы отличить одно от другого, и о спокойствии духа и мужестве, чтобы следовать тому, чему я учусь. И наконец, я молюсь о том, чтобы человеку, на которого я злюсь, было даровано столько же смирения, любви и радости, сколько я прошу для себя. Мы все этого заслуживаем.\n\n**Напоминание на сегодня**\n\nМои обиды указывают мне на ситуации, в которых я воспринимаю себя в качестве жертвы. Я хочу от них избавиться, потому что из-за них теряю самоуважение. Я буду относиться к себе с любовью и освобожу себя из тюрьмы, в которой меня держат мои обиды.\n\n_«Если мы хотим разорвать порочный круг несчастий, мы должны учиться новому способу жизни, новым способам строить отношения друг с другом». « How Can I Help My Children?»_"
      }
    },
    "daily_18-12": {
      "18 декабря": {
        "title": "18 декабря",
        "desc": "Мужество Меняться - 18 декабря",
        "id": "353",
        "pubDate": "2024-12-18T00:00:00.000Z",
        "content": "В странах, где передвигаются на верблюдах, есть поговорка «Доверься Богу, но привяжи своего верблюда к дереву». На мой взгляд, это образное выражение того, что мы в Ал-Аноне объясняем как «мести свою сторону улицы». Мы начинаем с того, что выражаем доверие Высшей Силе. Таким образом, мы утверждаем, что готовы быть восприимчивыми к тому, что Высшая Сила имеет для нас в виду. Мы не смиряемся с нашей судьбой; мы начинаем день, полные доверчивого ожидания. Мы ждем чуда, как говорят. Но мы не можем ждать, что Высшая Сила будет для нас делать то, что мы с очевидностью должны делать для себя сами. Мы должны делать нашу часть работы. Двенадцать шагов помогают нам отличить то, что относится к нашей ответственности, от того, что мы можем препоручить Богу.\n\n**Напоминание на сегодня**\n\nСегодня я благодарю Высшую Силу за то, что Она меня ведет и дает здравый смысл, необходимый, чтобы применить Ее руководство к мелочам моей повседневной жизни.\n\n_«Никто иной не может определить нашу роль в наших уникальных отношениях с Высшей Силой»._\n\n_«…_ _In_ _All_ _Our_ _Affairs_ _»_"
      }
    },
    "daily_19-12": {
      "19 декабря": {
        "title": "19 декабря",
        "desc": "Мужество Меняться - 19 декабря",
        "id": "354",
        "pubDate": "2024-12-19T00:00:00.000Z",
        "content": "Алкоголизм — многогранная болезнь, физическая, эмоциональная и духовная. На меня повлиял алкоголизм другого человека, поэтому я забочусь о своем физическом, эмоциональном и духовном состоянии и задаю себе вопросы. Насколько приоритетно для меня мое физическое здоровье? Питаюсь ли я здоровой пищей, сплю ли я достаточно? Когда я в последний раз проверялся в поликлинике или был у зубного врача? Забочусь ли я о чистоте своего тела? Беру ли я отпуск? Гуляю ли я ? Когда мне хочется кого-то обнять, делаю ли я это? Когда я хочу, чтобы меня обняли, прошу ли об этом? Осознаю ли я свои чувства лучше, чем прежде? Есть ли у меня наставник или наставница и друзья в Ал-Аноне, которые могут меня поддержать в трудную минуту? Способен ли я радоваться, когда все хорошо? Отвожу ли я время на развлечения? Внимание, которое я раньше уделял негативным мыслям, сосредоточилось ли, хотя бы отчасти, на благодарности? Развиваю ли я отношения с Силой, более могущественной, чем я? Если нет, готов ли я попробовать? Отвожу ли я время на медитацию и молитву? Расположен ли я в большей степени, чем прежде, просить о помощи? Посещаю ли я регулярно группы Ал-Анона, читаю ли литературу Ал-Анона и применяю ли я Двенадцать шагов и другие инструменты программы в моей повседневной жизни? Осознаю ли и признаю ли я свой духовный рост?\n\n**Напоминание на сегодня**\n\nПростое перечисление моих привычек, связанных с заботой о себе, уже заставляет меня их усовершенствовать.\n\n_«Лучше, если вы будете содержать себя в чистоте и блеске, так как вы окно, через которое смотрите в мир». Джордж Бернард Шоу _"
      }
    },
    "daily_20-12": {
      "20 декабря": {
        "title": "20 декабря",
        "desc": "Мужество Меняться - 20 декабря",
        "id": "355",
        "pubDate": "2024-12-20T00:00:00.000Z",
        "content": "«У каждой группы Ал-Анона только одна цель – помогать родственникам алкоголиков». Эта фраза относится к нашей Пятой традиции, но как нам ее исполнять? «Соблюдая Двенадцать шагов». Мы должны научиться любить себя, прежде чем сможем полюбить других. Когда мы заботимся о своих духовных потребностях, мы даем другим возможность увидеть в нас нечто особенное, нечто такое, что они могут пожелать для себя. Нет лучшей проповеди, чем хороший пример.\n\nСледующая часть этой традиции гласит: «… оказывая поддержку и выражая понимание нашим близким-алкоголикам». Мы все можем проявлять больше любви. Знание того, что алкоголизм — болезнь, может помочь нам реагировать на своих родственников с состраданием, а не с враждебностью.\n\nНаконец, «принимая в группы и поддерживая родственников алкоголиков», мы признаем, что, если будем любить только самих себя и своих близких, мы остаемся в изоляции. У нас полно возможностей любить, потому что мы члены большой семьи Ал-Анона.\n\n**Напоминание на сегодня**\n\nСегодня я буду упражняться в сострадании. Во-первых, я буду проявлять любовь и понимание к самому себе, но я на этом не остановлюсь. Я распространю это сострадание на других. Я человек среди людей. Когда я дарю бескорыстную любовь, она возвращается ко мне умноженная стократ.\n\n_«Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла»._\n\n_Апостол Павел_"
      }
    },
    "daily_21-12": {
      "21 декабря": {
        "title": "21 декабря",
        "desc": "Мужество Меняться - 21 декабря",
        "id": "356",
        "pubDate": "2024-12-21T00:00:00.000Z",
        "content": "На одном собрании Ал-Анона на тему Восьмой и Девятой традиций кто-то сказал: «Я составил список людей, которым я причинил зло, и свое имя поставил первым». Мне это в голову не приходило. В моем далеком прошлом я почему-то усвоил, что думать сначала о себе – это плохо, что мой долг – думать о других. Поэтому я никогда не был расположен заботиться о себе и стал обузой для своего окружения.\n\nПричинил ли я себе зло? В общем, разве не от этого я пытаюсь выздоравливать? Честно говоря, единственное, на что я действительно способен, — это пытаться стать лучше. Теперь я знаю, что отвечать за самого себя – первое, что я могу сделать, чтобы на земле всем стало лучше жить.\n\n**Напоминание на сегодня**\n\nБыть верным самому себе – вот самый драгоценный дар, который я могу преподнести своему окружению. Может быть, это вдохновит других поступать так же, может быть, нет. Почему я думаю, что другие должны утруждать себя, чтобы следовать моему примеру, если я не способен позаботиться даже о своих собственных делах? Давать советы другим – значит навязываться. Давать советы себе – значит идти вперед.\n\n\\_\\_\n\n_«Большая часть теней в этой жизни происходит от того,_\n\n_что мы стоим на пути чьих-то солнечных лучей»._\n\n_Ральф Уолдо Эмерсон_"
      }
    },
    "daily_22-12": {
      "22 декабря": {
        "title": "22 декабря",
        "desc": "Мужество Меняться - 22 декабря",
        "id": "357",
        "pubDate": "2024-12-22T00:00:00.000Z",
        "content": "Мы часто довольствуемся тем, что применяем принципы Ал-Анона только к одной определенной ситуации в нашей семье. Однако существует множество простых способов всегда иметь при себе программу Ал-Анона.\n\nНекоторые из нас носят литературу Ал-Анона в сумке с завтраком, кармане или сумочке, чтобы войти в контакт мудростью программы в тот самый момент, когда потерян трезвый взгляд на вещи. Мы можем извиниться и выйти, чтобы остаться наедине с собой, прежде чем ситуация безнадежно испортиться. Неважно, где мы находимся – в торговом центе, офисе или больнице, всегда есть туалетная комната, где можно взять себя в руки. Номера телефонов членов Ал-Анона могут оказаться спасительным кругом. Многие из нас всегда держат при себе расписание групп Ал-Анона.\n\nА молитва доступна всегда и везде. Со стороны не видно, но в ней семя преображения, способное показать самую безумную ситуацию в ее истинном свете.\n\n**Напоминание на сегодня**\n\nХорошо знать инструменты Ал-Анона, но еще лучше их применять на практике. Сегодня я буду помнить, что программа в моем распоряжении в любое время дня и ночи.\n\n_«Качество нашей жизни продолжает улучшаться по мере того, как мы применяем на практике программу Ал-Анона не только в кризисных ситуациях, но и в нашей повседневной жизни»_\n\n_«…In All Our Affairs»_"
      }
    },
    "daily_23-12": {
      "23 декабря": {
        "title": "23 декабря",
        "desc": "Мужество Меняться - 23 декабря",
        "id": "358",
        "pubDate": "2024-12-23T00:00:00.000Z",
        "content": "Я пошел на свое первое ал-аноновское собрание, потому что хотел оказать моральную поддержку близкому другу, члену этого содружества. К моему великому удивлению, я узнал себя почти во всех высказываниях. Я ничего не понимал, так как был абсолютно уверен, что среди моих родственников и знакомых нет ни одного алкоголика. Я неделями вспоминал все, что слышал на этом собрании, и в конце концов тихо пришел туда опять и остался.\n\nНо каждый раз при чтении Третьей традиции – «Единственное условие для членства – наличие проблемы алкоголизма у родственника или друга» — я чувствовал себя самозванцем. Чувство вины даже мешало мне высказываться на группе. Но я продолжал ходить и скоро стал чувствовать себя лучше.\n\nМне понадобилось больше года, чтобы осознать, что я взрослый сын родителей- алкоголиков. Я бесконечно благодарен за то, что мне дали время и необходимую поддержку, чтобы прийти к этому осознанию тогда, когда я был к этому готов.\n\n**Напоминание на сегодня**\n\nОдин из признаков того, что я поражен алкоголизмом близкого, — моя уверенность, что я точно знаю, как все вокруг меня должны поступать. В книге «Двенадцать шагов и Двенадцать традиций Ал-Анона» говориться, что Третья традиция рассчитана на тех из нас, «кто по ошибке думает, что новенького надо изгнать несмотря на то, что он действительно отвечает условию для членства в Ал-Аноне». Я сам должен решить, отвечаю я или нет условию членства в Ал-Аноне. По отношению к другим я буду проявлять такую же тактичность."
      }
    },
    "daily_24-12": {
      "24 декабря": {
        "title": "24 декабря",
        "desc": "Мужество Меняться - 24 декабря",
        "id": "359",
        "pubDate": "2024-12-24T00:00:00.000Z",
        "content": "Среди постоянных волнений и драм, окружающих большинство алкоголиков, их друзья и члены их семей перестают понимать, что происходит с ними лично. Им все время кажется, что возникают более важные, опасные для жизни, трагические вещи. В Ал-Аноне мы учимся обращать внимание на собственное поведение, мысли и чувства. Мы заслуживаем такого внимания и нуждаемся в нем.\n\nНо сосредоточиться на себе не значит позволять другим наступать нам на ноги, делая вид, что мы этого не замечаем. Это не значит, что все, что делают другие, допустимо. Это также не значит, что мы должны перестать заботиться о тех, кого любим. Сосредоточиться на себе – просто значит, что, когда мы признаем реальность ситуации, мы опираемся на _свои_ возможные решения, вместо того чтобы смотреть на варианты решений других. Мы смотрим на то, что сами в силах изменить, вместо того чтобы ожидать изменений от других. В результате у нас появляется реальная возможность решить проблемы, и наша жизнь становится более управляемой.\n\n**Напоминание на сегодня**\n\nЕсли у меня сегодня неприятности, я оценю ситуацию и рассмотрю возможные решения. Я не буду ждать, пока кто-то другой изменится, а сосредоточусь на себе и на моей роли в улучшении ситуации.\n\n_«Ничто не может принести вам мир, кроме вас самих»._\n\n_Ральф Уолдо Эмерсон_"
      }
    },
    "daily_25-12": {
      "25 декабря": {
        "title": "25 декабря",
        "desc": "Мужество Меняться - 25 декабря",
        "id": "360",
        "pubDate": "2024-12-25T00:00:00.000Z",
        "content": "В Ал-Аноне мы учимся думать, прежде чем реагировать на вспышки гнева и обвинения, высказанные под воздействием алкоголя. Мы учимся держать язык за зубами, когда нам хочется вмешаться в то, что нас абсолютно не касается. Мы познаем ценность молчания.\n\nНо молчание может быть более хлестким, чем жестокие слова, когда им пользуются как наказанием. Сознательно игнорировать попытки близкого поговорить с вами ничуть не лучше, чем вступить с ним в словесную баталию. Бешенство, выраженное не словами, а ледяным взглядом и хлопаньем дверьми, остается бешенством. Когда я хочу кого-нибудь ранить молчанием или любым другим оружием, я всегда раню себя.\n\nКогда я чувствую, что мне надо поговорить, но не могу сделать это спокойно и конструктивно, я могу пойти на группу Ал-Анона или позвонить наставнику и разрядить мои взрывоопасные чувства. Я буду помнить, что моя цель – выздоровление и здоровые отношения с другими людьми. Я постараюсь избрать действия, способствующие достижению этой цели.\n\n**Напоминание на сегодня**\n\nО чем говорит мое молчание? Cегодня я постараюсь сочетать свою немоту со спокойствием духа.\n\n_«Если в молчании есть малейший след гнева или враждебности, оно теряет всю свою силу… Настоящий покой состоит из безмятежности, принятия и мира»._\n\n_«День за днем в Ал-Аноне»_"
      }
    },
    "daily_26-12": {
      "26 декабря": {
        "title": "26 декабря",
        "desc": "Мужество Меняться - 26 декабря",
        "id": "361",
        "pubDate": "2024-12-26T00:00:00.000Z",
        "content": "Вот один из самых важных уроков, который я усвоил в Ал-Аноне: если я не хочу быть подстилкой, я должен встать с пола. Иными словами, то, что я не способен управлять чужими словами, делами и мыслями, не освобождает меня от ответственности за собственное поведение.\n\nКогда я оглядываюсь назад, я вижу, что часто недопустимое поведение близкого было направлено против меня, но ведь я, а никто другой оставался на месте и слушал, а порой и возвращался, чтобы получить еще порцию. Я был добровольным участником танца, рассчитанного на двоих. Мне казалось, что я жертва, но во многом я выражал готовность ею быть.\n\nСегодня, выздоравливая в Ал-Аноне, я знаю, что я не беспомощен. У меня есть свобода выбора. Когда во мне возникает, как прежде, ощущение, что я жертва, я могу к этому относиться как к сигналу тревоги, к предупреждению о том, что я, возможно, участвую (мыслями или поступками) в чем-то, что не совсем в моих интересах. Я могу не поддаваться искушению осуждать других, а вместо этого рассмотреть свое участие в этой ситуации. Это то, что я в силах изменить.\n\n**Напоминание на сегодня**\n\nСам факт, что я несу ответственность за свои поступки, может придать мне огромные силы. Сегодня я буду поступать в своих лучших интересах.\n\n\\_\\_\n\n_«… Я поступлю правильно, если приму вызов заняться собственным выздоровлением, вместо того чтобы терять драгоценное время, ожидая, что алкоголик измениться…»_\n\n_«Living With Sobriety»_"
      }
    },
    "daily_27-12": {
      "27 декабря": {
        "title": "27 декабря",
        "desc": "Мужество Меняться - 27 декабря",
        "id": "362",
        "pubDate": "2024-12-27T00:00:00.000Z",
        "content": "Возможно, нам нужны разные точки зрения, чтобы полнее понять жизнь; в конце концов, ни одна точка зрения не может быть исчерпывающей. Когда мой партнер, мой ребенок, мой коллега или друг из Ал-Анона занимает иную позицию, чем я, передо мной возникает выбор: я могу либо предположить, что один из нас не прав, и защищать свою точку зрения, либо быть благодарным за возможность убедиться, что существуют бесчисленные способы смотреть на жизнь. Сколько мудрости я могу получить, если сохраню разум от предубеждений!\n\nЯ стараюсь оставаться открытым, о чем бы мы с любимой ни говорили, даже когда мы обсуждаем телевизионные передачи. Иногда мы настолько по-разному воспринимаем какую-нибудь передачу, что невозможно поверить, что мы смотрим один и тот же канал. Раньше я воспринимал эти разногласия как личные нападки. Один из нас должен же быть не прав, и моя позиция должна быть принята! Сегодня я уже не думаю, что отличное от моего мнение может быть направлено лично против меня. Если вы видите море синим, а я его вижу зеленым, стоит ли мне тратить день на то, чтобы вас переубедить? Ал-Анон помогает мне верить самому себе и уважать право других делать то же самое.\n\n**Напоминание на сегодня**\n\nМне не надо разрушать мнение кого бы то ни было, чтобы доказать правильность своего. В разногласиях нет ничего плохого. Сегодня я буду уважать право каждого мыслить иначе, чем я.\n\n_«Думайте сами за себя и позвольте другим пользоваться той же привилегией»._"
      }
    },
    "daily_28-12": {
      "28 декабря": {
        "title": "28 декабря",
        "desc": "Мужество Меняться - 28 декабря",
        "id": "363",
        "pubDate": "2024-12-28T00:00:00.000Z",
        "content": "Многие из нас, страдающих от последствий алкоголизма, боятся устанавливать тесные, близкие отношения с людьми. Мы привыкли, что доверять, слишком много о себе рассказывать, глубоко любить очень опасно. Хотя нам часто хотелось бы более доверительных, нежных отношений. Ал-Анон предлагает нам способ, чтобы достичь этого, — наставничество.\n\nКогда я прошу члена Ал-Анона быть моим наставником, я выражаю свое желание установить более интимные отношения. Когда я вижу, что он всегда готов уделить мне время, звонит, оказывая моральную поддержку, заботиться обо мне, у меня появляется основа для доверия. Я обнаруживаю, что у моего наставника тоже есть своя жизнь и что он не всегда может быть доступен. Наши отношения свидетельствуют о том, что я могу доверять некоторым людям, и мне становится легче просить помощи у других членов содружества.\n\nМой наставник помогает мне учиться принимать любовь, но я также учусь ее дарить. Человек, который проявляет бескорыстную любовь, не прекращая заниматься собственными делами, морально поддерживает меня, не указывая, что и как мне делать,- вот прекрасная модель поведения. Лучший способ применить на практике то, чему я научился, — передать это другим.\n\n**Напоминание на сегодня**\n\nИнтимность может быть одним из самых ценных даров жизни. Сегодня я воспользуюсь ее благами и попрошу помощи у друга из Ал-Анона.\n\n_«Взаимоотношения между наставником и его подопечным –_\n\n_форма общения, которая обогатит обоих»._\n\n_«Sponsorship – What,s All About»_"
      }
    },
    "daily_29-12": {
      "29 декабря": {
        "title": "29 декабря",
        "desc": "Мужество Меняться - 29 декабря",
        "id": "364",
        "pubDate": "2024-12-29T00:00:00.000Z",
        "content": "Бывают моменты, когда все, что делает алкоголик, меня раздражает. Он даже не может толком насыпать себе в тарелку хлопья на завтрак! И хотя для меня важно научиться замечать недопустимое поведение и защищаться от него, в данном случае дело не в этом. Я ловлю себя на том, что все время наблюдаю за его поведением и критикую каждую мелочь. Вероятно, мне надо воспринимать это как сигнал, что со _мной_ что-то не так. Может быть, я что-то не заметила или не учла. Может быть, я боюсь переаттестации, которая скоро будет на работе? Может быть, что-то сказанное на собрании Ал-Анона всколыхнуло затаенный гнев из моего прошлого? Может быть, я реагирую таким образом потому, что во мне все еще сидит старая обида, которую я решила не обсуждать? Телефонный звонок подруге из Ал-Анона поможет мне разобраться во всем этом.\n\n**Напоминание на сегодня**\n\nПерестать критиковать для меня почти так же трудно, как для алкоголика перестать пить, но ведь это бывает так необходимо! Возможно, критика и негативные мысли служат клапаном для моей боли, но они никогда не решают моих проблем, а только отвлекают меня от них .В результате я только избегаю встречи с самой собой.\n\n_«Человек может заметить соломинку в волосах другого,_\n\n_но не видит мух на собственном носе»._\n\n_Менделе Мошер Сефорим_"
      }
    },
    "daily_30-12": {
      "30 декабря": {
        "title": "30 декабря",
        "desc": "Мужество Меняться - 30 декабря",
        "id": "365",
        "pubDate": "2024-12-30T00:00:00.000Z",
        "content": "Неприятные вещи, которые говорят или делают другие, не способны нарушить мой душевный покой или испортить мне день, если я этого сама не позволю. Позволю ли я себе отвечать на слова больного человека так, как если бы я защищала истину в последней инстанции? Неужели я получаю какое-то удовольствие от того, что меня унижают?\n\nИногда я задаю себе такого рода вопросы. Я очень долго играла роль жертвы. Мои беды принесли мне очень много внимания и сострадания. У меня вошло в привычку ругать других за свои проблемы и не отвечать за собственную жизнь. Иными словами, я подозреваю, что извлекала пользу из своих страданий. Но эта польза уже больше не стоит той цены, которую за нее приходится платить.\n\nСегодня я вижу, что мне на самом деле помогает моя Высшая Сила и программа Ал- Анона. Во мне скрывается прекрасный человек, которому не надо строить свою личность на страдании. Я учусь не мешать этому человеку расцветать и не прятаться больше под маской страдания. Я больше не хочу проходить мимо прекрасных возможностей жить, расти и быть счастливой, которые мне преподносит жизнь.\n\n**Напоминание на сегодня**\n\nВ этой жизни столько всего, чем можно восхищаться. Я больше не буду тратить ни одного мгновения на то, чтобы плакать над своей несчастной судьбой.\n\n\\_\\_\n\n_«…наше счастье или несчастье_\n\n_в большинстве случаев_\n\n_зависит не от обстоятельств,_\n\n_а от состояния нашего духа»._\n\n_Марта Вашингтон_"
      }
    },
    "daily_31-12": {
      "31 декабря": {
        "title": "31 декабря",
        "desc": "Мужество Меняться - 31 декабря",
        "id": "366",
        "pubDate": "2024-12-31T00:00:00.000Z",
        "content": "Год кончается, и я отведу несколько минут на то, чтобы оценить проделанный мною путь и поблагодарить Высшую Силу за свой рост. Что я делал в этом году, чтобы способствовать своему росту? Возможно, я сделал очень простую и глубокую вещь – посмел прийти в первый раз на группу или продолжал ходить даже тогда, когда это было трудно.\n\nЧем я помогал другим членам содружества в этом году? Раскладывал ли я литературу, или вел собрание, или убирал помещение? Возможно, я поприветствовал новичка и дал ему номер своего телефона. Возможно, я попросил кого-то быть моим наставником или сумел быть более откровенным с наставником, который у меня уже был. Поблагодарил ли я его за все, что он мне дал? Признал ли я в себе растущую способность любить и доверять другим?\n\nВозможно, я наконец понял Первый шаг или твердо решил работать над некоторыми другими шагами. Возможно, у меня хватило веры и мужества для принятия каких-то трудных решений.\n\nЯ вижу, насколько мое хорошее состояние зависит от меня самого. Я буду радоваться своим достижениям и благодарить за все, что мне было дано. Я несовершенен, но я очень хорош!\n\n**Напоминание на сегодня**\n\nЯ испытываю благодарность за программу Ал-Анона и за все, что мне дала Высшая Сила. Я надеюсь, что грядущий год будет еще лучше.\n\n«Я учусь обращаться с собой как с человеком, который чего-то стоит. Я обнаружил, что, если долго в этом практиковаться, начинаешь в это верить».\n\n_«…In All Our Affairs»_"
      }
    }
  }
};

export { alanonmm as a };
