const alanon = {
  "january": {
    "daily_01-01": {
      "1 января. На пороге Нового Года": {
        "title": "1 января. На пороге Нового Года",
        "desc": "День за Днем - 1 января. На пороге Нового Года",
        "id": "1",
        "pubDate": "2024-01-01T00:00:00.000Z",
        "content": "Я на пороге нового года. Он, как книга передо мной с пустыми чистыми страницами, на которых я стану выписывать результаты своего опыта и роста, получаемых от воплощения в повседневной жизни принципов Ал-Анона. К этому обществу я прибегла, как к последней надежде, ибо ноша моих страданий уже невыносима. Теперь я знаю, что справлюсь с невзгодами, если советы Ал-Анона войдут в мои мысли и ежедневные дела. Если же я снова допущу, чтобы на мою жизнь влияли слова и поступки алкоголика, то тогда на страницах моей книги жизни будут одни темные пятна и кляксы. Я постараюсь избежать этого всеми силами.\n\n**Напоминание на сегодня**\n\nВ моей жизни я в силах распорядиться только этим текущим днем. Возможно, что мое душевное состояние так омрачено, что мне предстоит начать с одного конкретного часа жизни, даже с минуты. Я должна напомнить себе, что я не в состоянии изменить жизнь, но вполне способна изменить себя.\n\n«Если я поняла это, то ничто не может мне повредить, так как я полагаюсь на Высшую Силу, которую я прошу вести меня через часы и минуты отпущенного мне дня. Пусть же я не стану забывать, что в трудные минуты я должна обратиться к Нему, чтобы он указал мне путь.»"
      }
    },
    "daily_02-01": {
      "2 января. Сохранить самообладание": {
        "title": "2 января. Сохранить самообладание",
        "desc": "День за Днем - 2 января. Сохранить самообладание",
        "id": "2",
        "pubDate": "2024-01-02T00:00:00.000Z",
        "content": "Если бы мы сели в тихий уголок и посмотрели на события своей трудной жизни так, как будто это произошло с кем-то другим, или, словно, читая в книге о чьей-то судьбе, то какое бы мы получили впечатление? Я понимаю, что это нужно делать очень честно, отказавшись от всякого самооправдания, оценивая только факты. Случалось ли, что мои слова иди поступки, совершенные слишком поспешно, сгоряча или от отчаяния, только ухудшали ситуацию? Сожалею ли я об этом? Мы учимся только на опыте, только заставляя свой разум не повторять старых ошибок.\n\n**Напоминание на сегодня**\n\nЯ не поддамся на просьбы алкоголика наказать его, чтобы облегчить его чувство вины. Я не буду упрекать и плакать, ибо это не поможет мне преодолеть трудности, в которые мы попали. Я буду очень стараться преодолевать свои ежедневные проблемы, не теряя выдержки и равновесия, всегда помня, что я делаю это для собственной пользы.\n\n«Когда я теряю самообладание, или меня довели до неразумного поведения, я молюсь, чтобы я смогла остановиться и подумать прежде, чем скажу или сделаю что-то. Я прошу Бога снять эти порывы и помочь моему превращению в такую личность, какой бы мне хотелось быть»."
      }
    },
    "daily_03-01": {
      "3 января. Алкоголик вынужден пить.": {
        "title": "3 января. Алкоголик вынужден пить.",
        "desc": "День за Днем - 3 января. Алкоголик вынужден пить.",
        "id": "3",
        "pubDate": "2024-01-03T00:00:00.000Z",
        "content": "«Почему я трачу своё драгоценное время впустую, пытаясь понять, что заставляет алкоголика пить, почему он не обращает внимания на семью, на свои обязанности, свою репутацию? А мне всего-навсего нужно понять, что он страдает от болезни — алкоголизма, он вынужден пить. Почему же я не имею сочувствия к нему и его болезни, в то время как полна готовности сострадать любому, страждущему от другой болезни? Разве придёт мне в голову винить другого человека за болезнь? Почему же я порицаю его? Смогу ли я лечить его от его болезни, если стану то и дело упрекать его? Удастся ли мне заглянуть ему в душу и понять, в чём истинная причина его страданий?\n\n**Напоминание на сегодня:**\n\nТот факт, что я являюсь супругой, ребёнком родственником или другом алкоголика, не даёт мне права пытаться контролировать его.\n\nЯ только ухудшу положение дел, если буду относиться к нему, как к безответственному ребёнку.\n\n«Сегодня я обещаю себе и Богу, что не буду чрезмерно сосредоточиваться на проблеме, которая нарушает мою внутреннюю гармонию. Я молюсь о том, чтобы уметь отделиться от такой ситуации, но не от самого страдающего алкоголика, которому можно помочь выбраться на путь трезвости, меняя свои привычки и исходя из любви и сострадания, на которые я способна.»"
      }
    },
    "daily_04-01": {
      "4 января. Новые и лучшие пути": {
        "title": "4 января. Новые и лучшие пути",
        "desc": "День за Днем - 4 января. Новые и лучшие пути",
        "id": "4",
        "pubDate": "2024-01-04T00:00:00.000Z",
        "content": "Если я говорю: «Я больше ничего не могу поделать», значит, я готова к тому, чтобы искать чью-то помощь. Где найти помощь при решении проблем совместной жизни с алкоголиком? Она придет от таких же, как я, составляющих содружество Ал-Анон. Здесь я найду понимание, силы и надежду. Здесь я научусь принимать то, что я не в силах изменить. И первым моим шагом будет принятие программы: я буду посещать все собрания Ал-Анона, я буду читать литературу Ал-Анона, я буду относиться ко всему непредвзято, с открытым сердцем, я буду стараться воплотить в свою жизнь то, чему я научилась.\n\n**Напоминание на сегодня**\n\nЧасто мои собственные умозаключения подводили меня. Когда же я узнала, что люди учатся разрешать свои проблемы в более чем 30 тысяч групп Ал-Анона, существующих во всех частях света, отвергая такой замечательный путь?\n\n«Делясь с другими своим опытом жизни, ты раздвигаешь горизонты и сам находишь новые и лучшие пути выхода из трудных ситуаций»."
      }
    },
    "daily_05-01": {
      "5 января. Возлюби ближнего, как себя самого": {
        "title": "5 января. Возлюби ближнего, как себя самого",
        "desc": "День за Днем - 5 января. Возлюби ближнего, как себя самого",
        "id": "5",
        "pubDate": "2024-01-05T00:00:00.000Z",
        "content": "Сегодня я сконцентрируюсь на смысле такого изречения «возлюби ближнего как самого себя». Для этого я должна быть в согласии с собой,\n\nэто основное условие для того, чтобы добро могло расти во мне. Если я не в мире с самой собой, созданием Божьим, то я не смогу любить и помогать ближним. Сожаления напрасны. Ибо они мешают доброму делу, которое я могу совершить уже сегодня — приложить усилия, чтобы стать лучше, чем я была.\n\n**Напоминание на сегодня**\n\nОсуждать себя за совершенные ошибки также плохо, как\n\nосуждать других за их ошибки. Мы, в сущности, не в состоянии выносить правильные суждения даже относительно самих себя.\n\nФома Кемпийский сказал: «Все, что совершено в этой жизни, имеет своей спутницей некоторое несовершенство, и вся наша прозорливость сопровождается неясностью»\n\n«Сегодня я молюсь о мудрости, чтобы строить более удачно завтрашний день, учитывая ошибки и опыт дня вчерашнего»"
      }
    },
    "daily_06-01": {
      "6 января. Ложные стереотипы мышления": {
        "title": "6 января. Ложные стереотипы мышления",
        "desc": "День за Днем - 6 января. Ложные стереотипы мышления",
        "id": "6",
        "pubDate": "2024-01-06T00:00:00.000Z",
        "content": "До того, как я пришла в Ал-Анон, я думала, что моя проблема самая сложная. Это давало мне основание считать себя обиженной поступками алкоголика и критиковать его ошибки и недостатки.\n\nПосле того, как я начала посещать собрания Ал-Анон, мои глаза стали открываться. На фоне проблем других людей мои стали выглядеть менее непреодолимыми. Кроме того, я увидела, как люди могут переносить свои трудности с мужеством и надеждой на лучшее. И хотя условия их жизни были столь же сложными, сколь и мои, они находили в себе силу духа, чтобы этому противостоять; они приняли тот факт, что алкоголик страдает от болезни. Узнавая судьбы других, я находила в них и такие моменты, что впору было благодарить судьбу за то, что это не выпало на мою долю. И мой груз становился менее тяжким.\n\n**Напоминание на сегодня:**\n\nКогда всё вокруг видится в мрачных тонах, я должна помнить, что в моих силах развеять этот мрак светом понимания и благодарности. Теперь-то, наконец, я поняла, как многое зависит от моей точки зрения. Необходимо изменить мои ложные стереотипы мышления и действия. И только я сама могу сделать это.\n\n«Пусть я не стану искать лёгкого пути решения своих проблем. Пусть я смогу осознать, что большая часть из них создана мной, моей неправильной реакцией на события текущей жизни. Молю только о том, чтобы быть направленной на более верный путь»."
      }
    },
    "daily_07-01": {
      "7 января. Как мне справиться с обидой": {
        "title": "7 января. Как мне справиться с обидой",
        "desc": "День за Днем - 7 января. Как мне справиться с обидой",
        "id": "7",
        "pubDate": "2024-01-07T00:00:00.000Z",
        "content": "Кто-то высказал обо мне что-нибудь нелестное. Мои чувства задеты? Да. А разве так должно быть? Нет. Как мне справиться с обидой? Я должна разобрать случившееся как бы со стороны, отключив задетую гордость; только тогда я увижу суть случившегося и истинную причину этого. Если я выявлю, что инцидент был вызван какой-то моей оплошностью, то мне следует исправить свою ошибку. Если же с моей стороны не было никакого неверного поступка, то тогда и вины моей нет за случившееся. Но что же делать — промолчать, будто ничего не произошло, или бросать вызов? Нет, пусть всё решается само собой; чем меньше сказано, тем скорее всё исправится. Ничто не может мне повредить до тех пор, пока я сама не позволю этому случиться! Я страдаю не от действий извне, а от своей внутренней реакции на них.\n\n**Напоминание на сегодня:**\n\nПусть я не стану слишком близко к сердцу принимать поступки и высказывания других людей и страдать от этого. Ведь жизнь другого человека, будь то даже самый близкий, с жизнью которого переплетена моя собственная, находится вне моих возможностей. Я больше не позволю себе быть кем-то выбитой из колеи; ведь единственной моей проблемой является стремление улучшить свою жизнь и мироощущение.\n\n«Боже, научи меня отстранять свой рассудок от поступков и высказываний других людей, за исключением моментов извлечения полезных уроков для более правильного выбора на своём пути»."
      }
    },
    "daily_08-01": {
      "8 января. Главное": {
        "title": "8 января. Главное",
        "desc": "День за Днем - 8 января. Главное",
        "id": "8",
        "pubDate": "2024-01-08T00:00:00.000Z",
        "content": "Когда живущий рядом алкоголик благословлён даром трезвости, я также получаю множество новых возможностей быть благодарной результатам изменения: например, я могу зависеть от его прихода домой, чтобы к этому моменту вся семья могла собраться за столом; теперь я могу пригласить в друзей в гости, без опасения, что он может всё испортить; теперь оплачены все долги и можно ходить с поднятой головой.\n\nЕсли даже когда-то у меня и возникнут опасения по поводу его трезвости, я буду теперь всегда стремиться к доверию, и моя вера в него поможет ему держаться в трезвости, а мне — сохранять спокойствие души.\n\n---\n\n**Напоминание на сегодня:**\n\nДаже если у меня множество проблем, ждущих своего решения, я буду в первую очередь разрешать как можно больше вопросов, от которых зависит трезвость. Я буду жить по программе Ал-Анона, зависеть от неё и с её помощью решать все проблемы.\n\n«Я молюсь о том, чтобы научиться радоваться тому хорошему, что несёт в себе каждый новый день, не заботясь о будущем, которое в руках Бога»"
      }
    },
    "daily_09-01": {
      "9 января. Доверие к Богу": {
        "title": "9 января. Доверие к Богу",
        "desc": "День за Днем - 9 января. Доверие к Богу",
        "id": "9",
        "pubDate": "2024-01-09T00:00:00.000Z",
        "content": "Когда жизнь с алкоголиком завела меня в тупик, я, в отчаянии, не знала, что предпринять, куда идти. Бога я отвергала, ибо чувствовала несправедливо обиженной. Еще я знала из своего горького опыта, что если все пустить на самотек, то будет еще хуже. Но на самой последней стадии моего отчаяния я все же снова повернулась к Нему и решила отдать в Его руки свою волю и жизнь. Когда же я смирилась и в полном доверии подчинилась Ему, то я почувствовала, что бремя моё стало легче. Я не могу понять, как все это произошло: я только не хочу никогда забывать, что Он готов быть мне другом, но при условии, что я доверяю Ему.\n\n---\n\n**Напоминание на сегодня**\n\nЕсли вместо веры в Бога я верю только в свой собственный ум, свои силы и бдительность, то я не найду дороги к Нему и Его помощи. Он предложил мне дар веры. Принимая Его, я должна оставить свою человеческую волю и довериться Ему. Данте в «Человеческой комедии» пишет: «В Его воле наше спокойствие».\n\n«Доверься Богу от всего сердца и учись не по своему собственному пониманию, На всяком своем пути стремись познать Его, а Он укажет тебе дорогу» Из сборника поговорок"
      }
    },
    "daily_10-01": {
      "10 января. Отдавая — получаешь": {
        "title": "10 января. Отдавая — получаешь",
        "desc": "День за Днем - 10 января. Отдавая — получаешь",
        "id": "10",
        "pubDate": "2024-01-10T00:00:00.000Z",
        "content": "Мы пришли в Ал-Анон, чтобы поделиться «опытом, силой и надеждами друг с другом». Многие из нас хотели сначала «получать», а не «отдавать другим» или «делиться». Но главное, чего мы все хотели — это трезвость алкоголика. Однако вскоре мы узнали, что это не в наших силах. Мы можем только обрести душевный покой с помощью Ал-Анона, отдавая себя другим и разделяя с ними всё, что имеем.\n\nИногда случается так, что пришедшие в Ал-Анон со своим отчаянием люди включаются в жизнь группы и принимают активное участие в исцеляющем взаимообмене. Но потом, когда их алкоголик обретает трезвость, они больше не ощущают потребности посещать Ал-Анон. Отгородившись своей изгородью от людей, они тем самым снова совершают ошибку, забывая о том, что отдавая — получаешь.\n\n---\n\n**Напоминание на сегодня:**\n\nЖить с алкоголиком не означает только переживать проблемы, связанные с пьянством. Ведь мы рядом с человеком, мечтающем о том, чтобы жизнь его была иной, в которой нет места алкогольной зависимости. И если на определённом этапе жизни мы ощутили потребность в помощи коллектива людей и не ошиблись в своих надеждах, то при достижении заветной трезвости не стоит лишать себя этого ценного источника обогащения. Ведь, продолжая отдать полученное, мы будем щедро вознаграждаться новым опытом и ощущениями.\n\n«Душевная не щедрость вредит тому, кто не хочет отдавать, хотя рукам его дана сила на это», — говорится в Библии. Я молюсь о том, чтобы не быть бесчувственной или эгоистичной, чтобы я не стала прятать от других то, что получала сама, когда нуждалась»."
      }
    },
    "daily_11-01": {
      "11 января. Не преувеличивать свои проблемы": {
        "title": "11 января. Не преувеличивать свои проблемы",
        "desc": "День за Днем - 11 января. Не преувеличивать свои проблемы",
        "id": "11",
        "pubDate": "2024-01-11T00:00:00.000Z",
        "content": "Жила-была одна женщина, которая была очень несчастной. Если бы вы спросили её, отчего она несчастна, она могла бы вам с отчаянием ответить:»О! От всего!». И она начала бы описывать все мучительные подробности своих бед, что вытворяет её муж, невероятные сложности с детьми… Печаль зарубцевалась мрачным выражением на её лице. Хотя она была довольно молодой, она уже не находила смысла, чтобы выглядеть хорошо — на это у неё никогда не хватало времени. Пока же она подмечала только плохое в своей жизни, она всё больше и больше утрачивала взаимопонимание и любовь своих близких. Даже друзья стали избегать её, что ещё больше усилило её жалобы на жизнь. «А ведь всё могло быть иначе, если бы только муж перестал пить», — так думала она и каждый день повторяла ему это.\n\nОднажды кто-то привёл её на собрание Ал-Анона. Но у неё возникла мысль, что все только и ждут, чтобы послушать, что она расскажет о своих недавних неприятностях в семье.\n\nПреодолев свою неприязнь, она стала посещать собрания; в один из вечеров её спонсор сказала ей, что все, кто приходит сюда, имеет множество своих проблем и неприятностей. А здесь, с помощью Ал-Анона и друг друга, они учатся не преувеличивать свои проблемы. «Ну почему бы тебе не попробовать измениться немного внешне и вернуть улыбку на лицо и посмотреть, что будет? А ведь вдруг это так потрясёт мужа — увидеть тебя милой и весёлой, что ему сразу захочется обратиться к АА».\n\nИ хотите верьте, хотите — нет, спустя некоторое время всё именно так и произошло!"
      }
    },
    "daily_12-01": {
      "12 января. Краски каждого дня": {
        "title": "12 января. Краски каждого дня",
        "desc": "День за Днем - 12 января. Краски каждого дня",
        "id": "12",
        "pubDate": "2024-01-12T00:00:00.000Z",
        "content": "Сегодня в проанализирую свои представления об удовольствии, наслаждении, радости. Огорчена ли я тем фактом, что жизнь моя стала менее наполнена ими? Отчего я получаю удовольствие — от вечеринок, путешествий, танцев, кино, телевизора? Чувствую ли я себя ущемленной, когда я слишком загружена домашней работой, детьми и прочим, когда у меня никак не остается времени поучиться получать радость от сяких мелочей повседневной жизни, таких, как восход солнца, пение птиц, длительная прогулка с наблюдением за всем интересным в пути; приятная мелодия, хорошая книга, забавный ответ ребенка; волнующая история на собрании группы; небольшая, хорошо выполненная работа по дому, хорошо приготовленное мною блюдо.\n\n---\n\n**Напоминание на сегодня**\n\nЕсли глаза мои и сердце еще открыты для новых впечатлений, то каждый новый день может принести мне новые впечатления. Даже в монотонности моей жизни нет двух одинаковых дней, и эти различия принесут мне ряд новых радостей, если я этого захочу.\n\n«Я прошу Бога сделать так, чтобы я стремилась ярче увидеть все краски каждого дня жизни, чтобы обострилось мое восприятие окружающего, где так много радостного даже в обычных вещах и событиях. Пусть я буду видеть и чувствовать. Пусть вернется ко мне умение восхищаться.»"
      }
    },
    "daily_13-01": {
      "13 января. Принять нужное решение": {
        "title": "13 января. Принять нужное решение",
        "desc": "День за Днем - 13 января. Принять нужное решение",
        "id": "13",
        "pubDate": "2024-01-13T00:00:00.000Z",
        "content": "Когда же я пойму, что не должна позволять, чтобы поведение алкоголики нарушало мою жизнь и выводило меня из равновесия? Когда же я пойму, что не существует ни юридического, ни морального принуждения, которое бы заставляло бы меня сносить все унижения и пребывать в неуверенности и отчаянии? А может, я принимаю это из-за неоосознанного стремления к мученичеству? Может быть, я нахожу удовлетворение в том, чтобы чувствовать себя обиженной, и желаю ощутить сострадание других?\n\n---\n\n**Напоминание на сегодня**\n\nЯ имею право освободить себя от всякой ситуации, которая мешает мне иметь нормальную жизнь и наслаждаться ею. Каждый человек рожден, чтобы жить без страха, неуверенности, дискомфорта. Я должна быть решительной и принципиальной в осуществлении своих решений, чтобы помочь не только себе и своей семье, но и страдающему алкоголику. Постоянные уступки только мешают ломать привычные рассуждения.\n\n«Боже, помоги мне принять нужное решение и дай мне силы так за него держаться, чтобы выдержать все давления и убеждения.»"
      }
    },
    "daily_14-01": {
      "14 января. Желание исправить свои ошибки": {
        "title": "14 января. Желание исправить свои ошибки",
        "desc": "День за Днем - 14 января. Желание исправить свои ошибки",
        "id": "14",
        "pubDate": "2024-01-14T00:00:00.000Z",
        "content": "Если кто-то рассердился на меня или обиделся на мой поступок, я, прежде всего, должна выявить — есть ли на мне реальная вина. Может, я сделала что-то не так? Может, есть за мной что-то, в чём я должна признаться перед самой собой в первую очередь? Если да, то не занимаюсь ли я само выгораживанием, оправдывая свои поступки? Если я буду ставить перед собой подобные вопросы и пытаться отвечать на них — это будет хорошей тренировкой для того, чтобы научиться быть честной с самой собой.\n\nЕсли же я сама была виновата, но нашла для себя оправдание, то таким образом я возвела вторую стену, отгораживающую меня от человека, с которым поссорилась. Пусть же я смогу с помощью совести и честности разрушить первую стену и признать свою вину.\n\n---\n\n**Напоминание на сегодня**\n\nКакая большая помощь в признании того факта, что я — только человек, которому свойственно заблуждаться и ошибаться, и, что особенно важно, чтобы осталось желание исправить свои ошибки! Я смогу больше уважать себя только при истинной чистоте отношений между мной и и окружающим миром. Укрепляя дружбу с людьми, я становлюсь более надёжным другом и самой себе.\n\n«Боже, помоги мне избежать соблазна оправдать себя там, где я была неправа. Дай мне твёрдость духа выполнить то, что позволит мне сохранить чистоту и равновесие»."
      }
    },
    "daily_15-01": {
      "15 января. Принятие наиболее разумных решений": {
        "title": "15 января. Принятие наиболее разумных решений",
        "desc": "День за Днем - 15 января. Принятие наиболее разумных решений",
        "id": "15",
        "pubDate": "2024-01-15T00:00:00.000Z",
        "content": "Мы молимся о трезвости для алкоголика, так как думаем, что это разрешит все наши проблемы. Это — заблуждение. Трезвость — всего лишь первая ступенька в строительстве хорошей жизни. До тех пор, пока в работе по самосовершенствованию мы будем избегать эмоциональных конфликтов с собой, мы не двинемся вперёд. Наши проблемы просто примут другой вид, ибо их причина — не алкоголь, а те дефекты в нашем характере, которые сформировались под влиянием жизни с алкоголиком и наших неверных реакций. Даже когда алкоголик победит свою болезненную склонность к выпивке, я должна помнить, что существует очень многое, чему я должна поучиться для улучшения моей жизни с непьющим алкоголиком.\n\n**Напоминание на сегодня**\n\nЯ не стану обманывать себя мыслью, что трезвость алкоголика — единственная моя цель. Я буду решать свои проблемы с помощью 12 Шагов и с помощью дружеского участия моих друзей по Ал-Анону.\n\n«Я молюсь о мудрости для принятия наиболее разумных решений перед лицом трудностей текущего дня»."
      }
    },
    "daily_16-01": {
      "16 января. Право на нормальную жизнь": {
        "title": "16 января. Право на нормальную жизнь",
        "desc": "День за Днем - 16 января. Право на нормальную жизнь",
        "id": "16",
        "pubDate": "2024-01-16T00:00:00.000Z",
        "content": "Как мне заставить себя понять, что моя нестойкость в неприятной для меня ситуации есть отражение моего уважения к себе? Разве я размазня или рабыня, чтобы позволять себе толочься вокруг волеизъявления человека с нездоровой психикой? Разве моя привычка долгого переваривания любого инцидента может дать хороший результат? А может эта привычка как раз и подпитывает уверенность алкоголика в том, что он может поворачивать всё по своему усмотрению? Справедлива ли я по отношению к нему, что позволяю выводить себя из нормального ритма жизни? Будет ли он стремиться к трезвости, если без всякого серьёзного на то основания я позволю ему делать всё, что угодно?\n\n---\n\n**Напоминание на сегодня**\n\nЯ — личность, имеющая право на нормальную жизнь. Я не должна надеяться, что кто-то другой будет улучшать мою жизнь, ведь это — моё дело, я всё должна сделать сама. Может, я ошибаюсь, когда думаю, что должна принять судьбу такой, где всё решается без моего участия, какой бы унизительной и отупляющей она не была?\n\n«Я молюсь, чтобы узнать, как ощутить себя созданием Божьим, чтобы я могла нести в своём сердце и сознании достоинство и благо, которыми Он одаряет каждого из Своих детей. Пусть же я научусь жить соответственно Его совершенному замыслу — это небольшой, но ежедневный шаг вперёд»."
      }
    },
    "daily_17-01": {
      "17 января. Победа над моими проблемами": {
        "title": "17 января. Победа над моими проблемами",
        "desc": "День за Днем - 17 января. Победа над моими проблемами",
        "id": "17",
        "pubDate": "2024-01-17T00:00:00.000Z",
        "content": "В Ал-Аноне я узнала, что при искреннем и честном взгляде на ситуацию с алкоголиком я вдруг обнаруживаю, что постоянно воюю с ним, применяя целый арсенал разрушительных средств.\n\nЭтими снарядами пользуются многие жёны: негодование, выражаемое в повышенных тонах, несправедливые упрёки, придирки, слёзы и истерики, самооправдание и многое другое. И всё это — снаряды-убийцы. Они убивают желание алкоголика искать иной образ жизни. Они разрушают алкоголика тем, что усиливают его и так уже невыносимое чувство вины. Они убивают в нём любовь и уважение к нам. Но эти же снаряды задевают и нас самих.\n\n---\n\n**Напоминание на сегодня**\n\nЯ постараюсь очистить свою жизнь и голову от всякого вида оружия разрушения, которыми я пользовалась ранее. Я понимаю, что оно не может принести много пользы. Я постараюсь освоить другой набор средств -созидательных: терпение, доброту, выдержку, тактичность, любовь и юмор, твёрдое знание того, что нужно делать, чтобы улучшить свою жизнь.\n\n«Боже милосердный, научи, какими средствами могу я одержать победу над моими проблемами. И пусть я внемлю твоим советам»."
      }
    },
    "daily_18-01": {
      "18 января. Анонимность": {
        "title": "18 января. Анонимность",
        "desc": "День за Днем - 18 января. Анонимность",
        "id": "18",
        "pubDate": "2024-01-18T00:00:00.000Z",
        "content": "Я обращаюсь в общество Ал-Анон для того, чтобы научиться жить в мире с собой и другими. Чтобы достичь этого, я принимаю на себя ответственность за неразглашение личных секретов любого члена группы. Я должна хранить анонимность членов группы и их близких. Таким образом могу помочь росту группы и её возможности оказания помощи всем нуждающимся в моральной поддержке. И более всего я не стану соотносить услышанную историю с конкретным лицом. Поскольку я сама хочу быть уверенной, что другие не будут пересказывать то, что я рассказала на собрании или что я сказала другому человеку по секрету, то мне также следует оберегать секреты других.\n\n---\n\n**Напоминание на сегодня**\n\n«Анонимность — это духовная основа всех наших традиций, постоянно напоминающая нам о том, что главным являются принципы, а не личности». Эти Традиции, по которым мы стараемся жить, должны постоянно соблюдаться нами. В них — секрет успешного существования всего содружества Ал-Анон.\n\n«Говорящий раскрывает свои секреты, но, будучи верующим, скрывает суть».\n\nИз сборника поговорок"
      }
    },
    "daily_19-01": {
      "19 января. Сосредоточьтесь на сегодняшнем дне": {
        "title": "19 января. Сосредоточьтесь на сегодняшнем дне",
        "desc": "День за Днем - 19 января. Сосредоточьтесь на сегодняшнем дне",
        "id": "19",
        "pubDate": "2024-01-19T00:00:00.000Z",
        "content": "Независимо от проблемы, с которой мы стараемся справиться, большинство из нас терпит поражение по одной и той же причине — из-за стремления объять необъятное. Мы забываем, что мы должны сосредоточиться на сегодняшнем дне, а вместо этого мы пытаемся загрузить рабочее время своего дня решением слишком большого числа задач, рассчитывая и на те часы, которые лежат уже за пределами наших физических возможностей. Мы можем получить больше пользы от каждого часа и более рационально его использовать, если постараемся правильно соотносить свои планы и возможности данного дня. Нам помогает расслабиться такой девиз: «Сосредоточьтесь на сегодняшнем дне» Кроме того, мы задумываемся и о такой вещи как:\n\n---\n\n**Напоминание на сегодня**\n\n«Именно сегодня я проживу только этот данный мне день, не пытаясь втиснуть в него все свои проблемы.\n\nЗа 12 часов бодрствования я могу сделать кое-что такое, что испугало бы меня своей величиной, если бы это мне пришлось делать в течение всей моей жизни.»\n\nЯ должна осадить себя. Ведь если я наберу чрезмерный темп, то в своём беспокойстве о проблемах завтрашнего дня я загоню тебя до изнеможения. Я должна остановиться на несколько минут и подумать: мне дан сегодняшний день, как я могу им распорядиться?\n\n«Всему своё время, и время всякой вещи под небом».\n\nЭкклезиаст"
      }
    },
    "daily_20-01": {
      "20 января. Нетерпимость": {
        "title": "20 января. Нетерпимость",
        "desc": "День за Днем - 20 января. Нетерпимость",
        "id": "20",
        "pubDate": "2024-01-20T00:00:00.000Z",
        "content": "Я не могу оскорбить другого, не оскорбив самого себя. Именно поэтому я должна подумать, прежде чем высказать то, что в ответ вызовет злобную реакцию. Задумывалась ли я когда-нибудь, что побуждение высказать что-то неприятное исходит от моей собственной виновности и встревоженности, что прорывается гневом против других?\n\nВозможно, я почувствую временное облегчение, но всё вернётся ко мне, подобно бумерангу и усилит моё недовольство собой. Нетерпимость по отношению к другим служит только тому, что у тех вырабатывается нетерпимость ко мне Неосторожная критика на собрании Ал-Анона может нарушить моё единение с группой, от которой зависит помощь мне.\n\n---\n\n**Напоминание на сегодня**\n\nЕсли бы я могла научиться брать себя в руки прежде, чем начну говорить! Я не хочу действовать несдержанно и враждебно, так как знаю, что это может обернуться для меня неприятностью. Заблуждение, что всё можно регулировать самоконтролем. Терпение может быть достигнуто, если учиться освобождаться от своеволия и упрямства.\n\nДжонатан Свифт сказал: «Тот, кто теряет терпение, тот теряет власть над своей душой. Человек на должен уподобляться пчеле, которая убивает себя, жаля других»."
      }
    },
    "daily_21-01": {
      "21 января. Самоанализ": {
        "title": "21 января. Самоанализ",
        "desc": "День за Днем - 21 января. Самоанализ",
        "id": "21",
        "pubDate": "2024-01-21T00:00:00.000Z",
        "content": "Если я очень честно и внимательно взгляну на себя со стороны, чтобы понять причину моего нынешнего положения, то мне не придётся ощутить ни жалости к себе, ни обиды на кого-то. Если бы я сделала то, что должна была сделать, то я была бы довольна собой.\n\nТолько когда я сравнила свою судьбу с судьбами других, я увидела, как разрушительные эмоции жалости к себе захватили меня и парализовали. Только анализируя поступки других в сходных с моей ситуациях, я сразу же вижу ошибочность своих. Если я что-то делаю правильно, то это не ради восхищения и одобрения окружающих. Это, конечно, приятно, но это не главное для меня.\n\nЯ буду учиться анализировать свои побуждения, чтобы понимать свои поступки, и, таким образом, мало-помалу, я сумею привести свои намерения в соответствие со своими идеалами.\n\n---\n\n**Напоминание на сегодня**\n\nНичто не в состоянии нанести вред моим чувствам и вызвать во мне нездоровые эмоции до тех пор, пока я сама не позволю этого. Я должна сделать то, что мне надлежит делать. И я буду делать это так хорошо, как только могу. Это будет моей внутренней опорой, против которой бессильны внешние агрессивные силы.\n\n«Труженик — это не несчастный человек, но и не тот, кто ждёт сострадания или восхищения.\n\nНаправляй свои усилия только на одно дело, чтобы произвести движение вперёд, и всё время контролируй себя»\n\nМарк Аврелий, «Размышления»"
      }
    },
    "daily_22-01": {
      "22 января. Жизненный контакт с Богом": {
        "title": "22 января. Жизненный контакт с Богом",
        "desc": "День за Днем - 22 января. Жизненный контакт с Богом",
        "id": "22",
        "pubDate": "2024-01-22T00:00:00.000Z",
        "content": "В Ал-Аноне нам напоминают, что очень часто люди просят и молят для себя не того, что им действительно требуется. В наших возможностях видеть только небольшую часть пути; к тому же события и впечатления текущего дня отвлекают нас и застилают общую перспективу.\n\nЕсли передо мной встают проблемы, которые, как мне кажется, превосходят мои силы, мне не нужно рассказывать об этом Богу, ибо Он всё знает. Я не буду говорить Ему, какую помощь я жду от Него, ибо Он знает наилучший путь для меня.\n\nКогда я столкнусь с чем-то, что действительно я не в состоянии сделать, разрешить или принять, я не буду сама пытаться справиться с этим. Я попрошу Бога подсказать, что я должна предпринять. Молитва такова: «Не прошу Тебя ни о чём, только укажи, что делать»\n\n---\n\n**Напоминание на сегодня**\n\n«Всякая истинная молитва показывает нашу абсолютную зависимость от Бога. В ней осуществляется жизненный контакт с Ним. Мы истинно живём, когда молимся с полной отдачей. Через молитвы мы получаем свет, который помогает нам в решении наших проблем и преодолении трудностей».\n\nТомас Мертон, «Никто из людей не остров»\n\n«Мы, не знающие сами себя, часто стремимся получить то, что будет только во вред нам, но Всемудрый лишает нас этого для нашего блага; таким образом, мы получаем благо, хотя не сбываются наши молитвы». Шекспир, «Антоний и Клеопатра»."
      }
    },
    "daily_23-01": {
      "23 января. Сострадание и понимание": {
        "title": "23 января. Сострадание и понимание",
        "desc": "День за Днем - 23 января. Сострадание и понимание",
        "id": "23",
        "pubDate": "2024-01-23T00:00:00.000Z",
        "content": "Понимала ли я, придя в Ал-Анон, что алкоголик не в состоянии, преодолеть свой недуг самостоятельно, только с помощью силы воли? Конечно же, я этого не понимала! Но когда я слышала снова и снова, что алкоголик страдает от заболевания, почему же я всё ещё продолжаю разговаривать с ним и относиться к нему как к слабому и плохому человеку? Я знаю, что когда я искренне попытаюсь разобраться, я увижу, что он, по сути, хороший и чувствительный человек. Но до того, как эти выводы не закрепятся прочно в моей голове, они не смогут отразиться на моих поступках.\n\n**Напоминание на сегодня**\n\nАргументы бессильны перед болезнью. Сострадание и понимание с моей стороны имеют целительную силу, так как они учат меня не карать. Даже если равновесие, которое я обрету с помощью Ал-Анона, не изменит алкоголика, то я всё-таки приобрету новые моральные силы, чтобы более разумно противостоять своим трудностям.\n\n«Я молюсь о том, чтобы помнить каждый день и час, и особенно в периоды стрессов, что моё враждебное поведение только подливает масло в огонь, который сожжёт нас обоих»."
      }
    },
    "daily_24-01": {
      "24 января. Философия Ал-Анона": {
        "title": "24 января. Философия Ал-Анона",
        "desc": "День за Днем - 24 января. Философия Ал-Анона",
        "id": "24",
        "pubDate": "2024-01-24T00:00:00.000Z",
        "content": "Изучение программы Ал-Анона во всех его глубоких значениях и применение её в своей повседневной жизни не сводится только к периодическому посещению собраний. Например, если я решила изучать иностранный язык или освоить какой- то вид искусства или науки, я должна работать над этим каждый день и практиковать то, что узнала, до тех пор, пока это не будет усвоено и не станет частью меня. Философ или художник учатся ежедневно и многие годы, чтобы повысить свой профессиональный уровень. Могу ли я надеяться на самоусовершенствование, если не стану каждый день стараться воплощать в свою жизнь принципы Ал-Анона?\n\n---\n\n**Напоминание на сегодня**\n\nВот и сейчас я читаю то, что поможет мне уловить философию Ал-Анона. Именно сейчас, сразу же, я составлю себе программу чтения литературы Ал-Анона, с помощью которой я смогу разбираться в своих затруднениях и улучшить видение жизни. И тогда я буду готова встречать любые трудности, ибо я смогу понимать, в какой ситуации я должна самоустраниться и предоставить событиям жизни возможность развиваться без моего вмешательства.\n\n«Понимание — это источник жизни для того, кто им обладает».\n\nИз сборника поговорок\n\n«Я молюсь о твёрдости и неуклонности в моём решении читать каждый день что-то из того, что поможет мне достичь понимания»."
      }
    },
    "daily_25-01": {
      "25 января. Новые положительные качества": {
        "title": "25 января. Новые положительные качества",
        "desc": "День за Днем - 25 января. Новые положительные качества",
        "id": "25",
        "pubDate": "2024-01-25T00:00:00.000Z",
        "content": "До того, как содружество АА появилось в жизни алкоголика, а Ал-Анон открыл для нас новый путь в жизни, нам казалось, что исправление чьих-то ошибок зависит только от силы воли, направленной на их устранение.\n\nВредные привычки и пристрастия не могут быть побеждены с помощью принятия решений или обещаний себе не делать чего-то, пока не устранятся их корни. А чем заполнится освободившееся место? Оно должно быть заполнено чем-то противоположным этим привычкам. Секрет заключается в том, чтобы заменить привычное «Я желаю» на «Я не сделаю этого».\n\n---\n\n**Напоминание на сегодня**\n\nЕсли я угрюма и недовольна всем, я буду намеренно культивировать радостные мысли; если я склонна к критике, я постараюсь найти, что есть приятного и хорошего, и сосредоточусь на этом. Я заменю мои бесплодные сомнения и страхи на веру и доверие. Если мне всё надоело, я научусь чему-то новому или попробую старую работу выполнить иным образом, чтобы она доставила мне удовольствие.\n\n«Я перестану принуждать себя бороться с недостатками, когда поняла, что надо попробовать вытеснить недостатки новыми положительными качествами»."
      }
    },
    "daily_26-01": {
      "26 января. Обретение здравомыслия для самих себя": {
        "title": "26 января. Обретение здравомыслия для самих себя",
        "desc": "День за Днем - 26 января. Обретение здравомыслия для самих себя",
        "id": "26",
        "pubDate": "2024-01-26T00:00:00.000Z",
        "content": "Как часто видим мы в группах Ал-Анон жён, мужей и родственников, пришедших потому, что они дошли до полного отчаяния из-за пьянства членов их семьи!\n\nКогда они слышат, что целью Ал-Анона является не достижение трезвости алкоголика, а обретение душевного равновесия и здравомыслия для самих себя, то вначале это им кажется мало приемлемым. Но постепенно они проникаются философией Ал-Анона и начинают более ясно видеть всю проблему в целом. Даже если их алкоголик стал членом АА и почувствовал на себе действенную помощь этого содружества, то им, его близким, вряд ли нужно отказываться от принципов Ал-Анона, которые должны по-прежнему оставаться основой их образа жизни.\n\n**Напоминание на сегодня**\n\nАл-Анон помогает всем, живущим рядом с алкоголиком, независимо от того — пьёт сейчас алкоголик или воздерживается. Пока мы этого не поймём и не станем жить, опираясь на тот факт, что надо менять себя, мы не сможем извлечь пользу из философии Ал-Анона. Для тех, кому удастся наиболее полно воспользоваться предлагаемыми советами, эта программа станет действительно образом жизни.\n\n«Пусть я никогда не забуду, как много я могу получить от Ал-Анона для самосовершенствования, для того, чтобы моя жизнь стала богаче и насыщеннее. Это общество даёт мне возможность и способность служить людям, что необходимо для моего собственного роста»."
      }
    },
    "daily_27-01": {
      "27 января. «Мужество изменить то, что могу»": {
        "title": "27 января. «Мужество изменить то, что могу»",
        "desc": "День за Днем - 27 января. «Мужество изменить то, что могу»",
        "id": "27",
        "pubDate": "2024-01-27T00:00:00.000Z",
        "content": "Некоторые из нас находятся в последней стадии совместной жизни с активным алкоголиком. Мы хотим понять, почему муж не видит, что он делает с семьёй своим пьянством? Мы сомневаемся, а заботит ли его это вообще?\n\nВ Ал-Аноне мы увидели, что все эти наши выводы ошибочны: ведь мы всё же понимаем, как глубоко страдает алкоголик от сознания своей вины. Чтобы скрыться от этой неимоверной пытки виновностью, он не находит другого выхода, кроме алкоголя.\n\nНаш путь помощи ему — это, прежде всего, признать, что он болен, что он сам страдает от результатов своего бессилия перед недугом. Упрёки и слёзы только ухудшают положение. Мы можем запастись терпением и сочувствием, не становясь незаменимым костылём для опоры, а так, чтобы он нашёл в себе свои силы стремиться к спасению.\n\n**Напоминание на сегодня**\n\nЕсли мы говорим себе: «О, Боже! Сколько можно терпеть?!», — это значит, мы охвачены жалостью только к себе. Но у нас есть средства выбраться из этой ямы, если, конечно, мы захотим.\n\n«…мужество изменить то, что могу…»"
      }
    },
    "daily_28-01": {
      "28 января. Положиться на Бога": {
        "title": "28 января. Положиться на Бога",
        "desc": "День за Днем - 28 января. Положиться на Бога",
        "id": "28",
        "pubDate": "2024-01-28T00:00:00.000Z",
        "content": "Жизнь рядом с алкоголиком доводит нас до такой степени отчаяния, что нам кажется, что Бог отвернулся от нас. Страдают дети, растут долги, разбирательства с милицией, задержания, супружеская неверность, и физические расправы — все это, конечно, не во благо семье. Что же нам делать? Мы уже понимаем, что пришло время что-то предпринять, но какие шаги мы должны сделать? Наше сознание сейчас находится в таком возмущенном состоянии, что, возможно, принятое решение окажется неверным. В момент такого кризиса можно было бы обратиться за беспристрастным советом в какую-либо службу, например, к священнослужителю или в бюро социальных проблем. Но лучше всего прислушаться к одному из советов Ал-Анона: «Позвольте событиям идти своим чередом и положитесь на Бога.»\n\n**Напоминание на сегодня**\n\nЯ знаю, что я бессильна в одиночку преодолеть свою проблему. Чем больше я борюсь с ней, тем больше она осложняется. Я знаю, что Божественная Сила обладает средствами, недоступными мне. Я постараюсь освободиться от страхов.\n\n«Бог не обделяет никого из нас своей любовью; это мы сами лишаем Его возможности быть в союзе с нами. Бог никогда не отвергнет меня, если я первый не отвергну Его любовь».\n\nФрансис де Саль"
      }
    },
    "daily_29-01": {
      "29 января. Отделение с любовью": {
        "title": "29 января. Отделение с любовью",
        "desc": "День за Днем - 29 января. Отделение с любовью",
        "id": "29",
        "pubDate": "2024-01-29T00:00:00.000Z",
        "content": "Конечно, исходя из общечеловеческой любви и сострадания, я обязана помогать людям. Но это не означает, что я должна делать что-то для них вместо них. Я не имею права лишать кого-то возможности брать на себя ответственность за дело. Хотя взаимозависимость является одним из удобств и достоинств супружества, каждый из супругов должен делать свою работу, нести свою долю общей ноши. Если пьющий член семьи не выполняет своих обязанностей, мои усилия взять их на себя ослабят его волю нести долю своей ответственности.\n\n**Напоминание на сегодня**\n\nКаким образом я могу помочь алкоголику! Не вмешиваться, когда он попадает в затруднительные положения. Я должна отделить себя от его недостатков, не одобряя их, но и не критикуя. Я должна думать о своей роли в семье, оставив ему его часть забот. Если он не справился, он за это и будет нести ответственность, независимо от того, как это рассудят люди.\n\n«Так как мы созданы один для другого, то каждому из нас определены разные задачи, и мы должны каждый отвечать за свою часть. В противном случае ошибки другого вредят моему душевному равновесию и делают невозможным для меня, не совершившему ничего плохого, жить спокойно и счастливо».\n\nМарк Аврелий, «Размышления»"
      }
    },
    "daily_30-01": {
      "30 января. Понять и почувствовать своё бессилие": {
        "title": "30 января. Понять и почувствовать своё бессилие",
        "desc": "День за Днем - 30 января. Понять и почувствовать своё бессилие",
        "id": "30",
        "pubDate": "2024-01-30T00:00:00.000Z",
        "content": "Большинство из нас пришло за помощью в Ал-Анон, использовав все другие средства, с последней надеждой, ибо на примерах мы видели, что другим это чудодейственно помогло. Здесь, в сообществе, мы узнали, что это не чудо, а некий вид объединения духовных сил, к которому я должна присоединить всё, что имею.\n\nМы начинаем, подобно ребёнку, с Первого Шага, признаём своё бессилие перед алкоголем, признаём, что мы потеряли контроль над собой. Со второй частью этого выражения мы быстро и легко соглашаемся. Но первую часть легко сказать, но трудно сделать. Нам сложно привыкнуть к мысли, что мы, такие опытные в жизни, вдруг оказываемся бессильными в ситуациях с алкоголем.\n\n**Напоминание на сегодня**\n\nПервый Шаг должен быть совершён и закреплён моим поведением в быту, чтобы он стал частью меня. Ведь раньше, когда я действовала по естественным своим побуждениям и имела привычку волевого давления на процесс перемен, то всё кончалось возвратом к прежним бедам. Теперь я понимаю, что для продвижения вперёд я должна сделать Первый Шаг по новому пути.\n\n«Я молюсь о том, чтобы освободиться от своей привычки быть озабоченной положением дел; ведь так часто я убеждаюсь, что от меня ничего не зависит. Пусть же я смогу понять и почувствовать своё бессилие; лишь тогда я, наконец, перестану суетиться понапрасну и спокойно и разумно буду встречать то, что мне посылается Богом»,"
      }
    },
    "daily_31-01": {
      "31 января Положительные стороны трезвости": {
        "title": "31 января Положительные стороны трезвости",
        "desc": "День за Днем - 31 января Положительные стороны трезвости",
        "id": "31",
        "pubDate": "2024-01-31T00:00:00.000Z",
        "content": "Одной из самых больших неприятностей переходе нашего алкоголика от болезни к трезвости является его постоянное отсутствие дома, как и во время пьянства. Мы продолжаем жаловаться, что вот, к чему стремились? Или он с компанией в баре, или на собрании АА, — какая нам разница, если его постоянно нет дома?\n\nИ здесь большую помощь в формировании здравого восприятия новой жизни алкоголика нам оказывает Ал-Анон. Мы учимся видеть все преимущества нового образа жизни алкоголика, как снимается с наших плеч груз ответственности за алкоголика, как сами мы начинаем искать в себе и формировать внутренние ресурсы, от которых зависит наше личное спокойствие.\n\n**Напоминание на сегодня**\n\nЯ молилась о трезвости, и вот это достигнуто. Неужели и тепрь я стану искать основания, чтобы быть недовольной? А если я смогу сейчас сосредоточиться на том, чтобы радоваться любому хорошему моменту этой новой жизни, может, я, действительно, буду счастлива?\n\n«Я молюсь о том, чтобы понять, что приспособиться к трезвости алкоголика для меня не труднее, чем ему самому. Пусть же я сумею радоваться положительным сторонам этого образа жизни»."
      }
    }
  },
  "february": {
    "daily_01-02": {
      "1 февраля. Первый Шаг": {
        "title": "1 февраля. Первый Шаг",
        "desc": "День за Днем - 1 февраля. Первый Шаг",
        "id": "32",
        "pubDate": "2024-02-01T00:00:00.000Z",
        "content": "Сделать Первый Шаг — это не означает прочесть слова «признать своё бессилие» и считать, что Шаг пройден, нужно очень глубоко его прочувствовать, чтобы эта мысль стала частью сознания и ощущения.\n\nМы можем читать и повторять этот Шаг сотни раз, но не воплощать его в своих мыслях и поступках. Если мы по-настоящему согласимся с фактами, что мы не имеем ни полномочий, ни силы, чтобы распоряжаться каким-либо человеком, то мы уже никогда не станем пытаться принуждать пьющего делать то, что считаем нужным по своему усмотрению. Удалось ли мне достичь такого понимания? Умею ли я отделить себя от проблемы?\n\n**Напоминание на сегодня**\n\nВзглянем назад на всё то, что я предприняла, чтобы алкоголик прекратил пить. Помогли ли хоть на йоту слёзы, убеждения, упрёки, жалобы, просьбы? Стала ли я немного благоразумнее или продолжаю надеяться на такие бесполезные вещи? Продвигается ли алкоголик по пути трезвости? А, может быть, ситуация ухудшилась?\n\n«Я молю Бога о благоразумии, чтобы понять, что прогресс начнётся только после того, как я буду готова оставить мысль, будто я одна в состоянии контролировать и решать проблемы другого человека»."
      }
    },
    "daily_02-02": {
      "2 февраля. Второй Шаг": {
        "title": "2 февраля. Второй Шаг",
        "desc": "День за Днем - 2 февраля. Второй Шаг",
        "id": "33",
        "pubDate": "2024-02-02T00:00:00.000Z",
        "content": "Второй Шаг — это один из тех, кто открывает двери к пониманию и росту. Так как мы согласились со своей беспомощностью и невозможностью управлять жизнью, то готовы поверить, что только Сила, более могущественная, чем мы, поможет обрести нам здравомыслие. Считаю ли я коробящим меня признать, что моё мышление было нездоровым, что я реагировала на поступки алкоголика не наилучшим образом? Я должна здесь снова пройти Первый Шаг. Но теперь я знаю, что я могу обратиться к Высшей Силе. Ей подвластно всё. Если мы примем это, то мы достигнем более реалистичного понимания наших отношений с Вселенной.\n\n**Напоминание на сегодня**\n\nЯ могу почувствовать истинное достоинство, значимость и индивидуальность, только приняв свою зависимость от Силы, которая превосходит всё, что я могу себе представить или понять. Я хочу пользоваться этой помощью для всех моих решений. Даже несмотря на ограниченность моих человеческих возможностей относительно конечного результата, я буду верить, что всё, что бы ни случилось, всё это для моего же блага.\n\n«Благодарю Бога, что я не одинока, что я могу надеяться не только на саму себя. Сделав попытку внести порядок и смысл в свою жизнь без помощи Бога, я теперь отступаю в сторону и предоставляю место Богу»."
      }
    },
    "daily_03-02": {
      "3 февраля. Положиться на помощь Бога": {
        "title": "3 февраля. Положиться на помощь Бога",
        "desc": "День за Днем - 3 февраля. Положиться на помощь Бога",
        "id": "34",
        "pubDate": "2024-02-03T00:00:00.000Z",
        "content": "Когда я говорю себе, что собираюсь положиться на Бога в решении своих проблем, это не означает, что я собираюсь снять с себя всякую ответственность. Ведь я получила для жизни много средств и вольна использовать эти средства. К ним относятся здравый смысл: ум, добрая воля и сила рассудка. Возможно, что большая часть моих бед произошла из-за неправильного использования этих средств. Здравомыслие, очевидно, было искривлено чувством обиды; ум нашёл способ избежать честного противостояния проблеме. Стремление к добру может быть зачёркнуто нашей нетерпимостью к ошибкам других. Рассудительность притупляется, когда мы не умеем отделить себя от эмоционального фона проблемы.\n\n**Напоминание на сегодня**\n\nКогда я дошла до такого отчаяния, что решилась искать помощи, я не буду ждать, что помощь придёт в простых решениях. Я тоже должна выполнить свою долю заботы, а Высшая Сила поможет мне в нужном выборе и даст силы для осуществления.\n\n«Я молюсь о способности ясно и честно видеть свои труды. Молю о силе, чтобы суметь сделать что-то существенное для преодоления проблемы. Я знаю, что я могу положиться на помощь Бога»."
      }
    },
    "daily_04-02": {
      "4 февраля. Самообман": {
        "title": "4 февраля. Самообман",
        "desc": "День за Днем - 4 февраля. Самообман",
        "id": "35",
        "pubDate": "2024-02-04T00:00:00.000Z",
        "content": "Как часто мы считаем, что испытания, встающие перед нами, вызваны внешними силами — судьбой или Богом. Мы готовы искать причины своих обид вне себя, тогда как истинный наш враг — самообман. Мы можем быть бедными, лишёнными необходимых жизненных благ, не преуспевающими в делах, которым хотели посвятить себя. Как легко всё свалить на одного виновного — алкоголика. Но какой бы действительно тяжёлой ни была наша жизнь, для нас важно суметь переключить своё внимание на саму себя и предпринять энергичные шаги к исправлению собственных штампов мышления и поступков.\n\n**Напоминание на сегодня**\n\nЯ проанализирую свои привычки и действия и честно признаю тот факт, что многое из того, что я делаю или оставляю недоделанным, только усугубляет мои беды. Как и алкоголик, я тоже ношу в себе неосознанное чувство вины, от которого я смогу избавиться, лишь изменив то, что обнаружу в себе неправильного. Прежде всего мне следует поработать над тем, чтобы отучиться обманывать себя и оправдать свои недостатки.\n\n«Если мы говорим, что не имеем греха, мы сами себя обманываем и истины нет в нас».»Первое послание Иоанна»"
      }
    },
    "daily_05-02": {
      "5 февраля. Дружески относиться к себе": {
        "title": "5 февраля. Дружески относиться к себе",
        "desc": "День за Днем - 5 февраля. Дружески относиться к себе",
        "id": "36",
        "pubDate": "2024-02-05T00:00:00.000Z",
        "content": "Совершая внутренний самоанализ, я выявляю и рассматриваю свои недостатки. Но кроме них я отличаю свои достоинства, что напоминает мне о том., что постоянно в жизни плохое соседствует с хорошим. Я должна дать оценку своим положительным качествам, ибо они не просто служат противовесом моим недостаткам, но именно они послужат основанием, от которого я буду отталкиваться в своём росте. Если я признаю, что я добрая, терпеливая, щедрая, честная, терпимая, — пусть я буду радоваться таким добродетельным качествам. Они позволят мне дружески относиться к себе; они являются моими союзниками в устранении недостатков, которые препятствуют мне в достижении духовного умиротворения.\n\n**Напоминание на сегодня**\n\nСамообманом будет как недооценка того хорошего, что во мне есть, так и оправдание наших недостатков. Такая ложная скромность сродни вредящему высокомерию. Целью такого честного самоанализа является не преувеличение нашей мнимой вины, а стремление преодолеть свои недостатки с помощью имеющихся достоинств.\n\n«Пусть я начну учиться прежде всего понимать себя: это займёт меня так полно, что у меня не останется времени на критический контроль поведения алкоголика»"
      }
    },
    "daily_06-02": {
      "6 февраля. Трудности — это шанс для роста": {
        "title": "6 февраля. Трудности — это шанс для роста",
        "desc": "День за Днем - 6 февраля. Трудности — это шанс для роста",
        "id": "37",
        "pubDate": "2024-02-06T00:00:00.000Z",
        "content": "Даже после того, как алкоголик перестанет пить, я не буду ожидать, что жизнь станет лёгкой и беззаботной. Я буду принимать обычные трудности семейной жизни, обращая внимание на то, что теперь я имею возможность вплотную заняться именно такими проблемами, не отвлекаясь на эмоции, связанные с пьянством.\n\nЯ смело буду встречать любые трудности, всегда напоминая себе, что теперь дар трезвости помогает мне в жизни, если я использую свой богатый опыт. Выработанная привычка не робеть перед трудностями поможет мне сплотить всю семью.\n\n**Напоминание на сегодня**\n\nТрудности — это шанс для роста, чтобы мы становились лучше, а не озлобленнее. Если мы правильно будем к ним относиться, то сможем извлечь уроки и больше не повторять собственных ошибок. Освободившись от проблемы активного алкоголизма, мы можем целиком посвятить себя решению возникающих проблем.\n\n«Пусть я никогда не буду забывать быть благодарной за всё хорошее в моей жизни и особенно за дар трезвости, который поможет восстановить в нашей семье благоразумие и мир»."
      }
    },
    "daily_07-02": {
      "7 февраля. Найти свой путь": {
        "title": "7 февраля. Найти свой путь",
        "desc": "День за Днем - 7 февраля. Найти свой путь",
        "id": "38",
        "pubDate": "2024-02-07T00:00:00.000Z",
        "content": "Когда я слышу на собраниях Ал-Анона историю людских судеб, то моя собственная ноша становится легче. Если человек делится своим опытом жизни, своей духовной силой и надеждами, на других это действует как лекарство, помогает найти свой путь, выход из критических ситуаций. Мы видим порой, насколько другие люди больше страдают, и мы стремимся помочь им, выслушивая их и делясь с ними душевной силой, которую мы приобретаем с помощью Ал-Анона. Объединение различных людей и точек зрения, нахождение взаимопомощи через философию Ал- Анона — всё это служит делу исцеления душ.\n\n**Напоминание на сегодня**\n\nКогда я «слишком» устала, чтобы идти на собрание Ал-Анона, я должна задуматься над тем, что я лишаю себя доступа к знаниям и энергии. Я могу упустить этот единственный шанс услышать что-то очень важное для меня и именно сейчас, что по-новому осветило бы мою проблему; а может быть, я упускаю шанс кому-то оказаться полезной.\n\n«Я молюсь о том, чтобы каждый день я совершала шаг вперёд по дороге постижения этого мира; чтобы никогда не упускала возможность сделать что-то, что меняет мою жизнь к лучшему»."
      }
    },
    "daily_08-02": {
      "8 февраля. Найти суть проблемы и выход из неё": {
        "title": "8 февраля. Найти суть проблемы и выход из неё",
        "desc": "День за Днем - 8 февраля. Найти суть проблемы и выход из неё",
        "id": "39",
        "pubDate": "2024-02-08T00:00:00.000Z",
        "content": "Когда мы впервые приходим в Ал-Анон, нас поражает, как много доброжелательных, улыбающихся лиц мы видим в группе. Нам кажется невозможным, чтобы у этих людей были такие же проблемы, как и у нас. И только спустя некоторое время мы узнаём, что их проблемы не проще, а иногда и сложнее.\n\nПосещая собрания, с течением времени мы начинаем открывать для себя, что же даёт людям такой оптимизм и силу, так как и мы начинаем приобщаться к общему таинственному источнику и использовать все приобретённые знания в повседневной жизни.\n\n**Напоминание на сегодня**\n\nТо, что программа Ал-Анона дала другим, она может дать и мне — если я буду слушать и внимать тому, что услышала и применять в повседневной жизни. Я не стремлюсь к простому облегчению своих проблем, но хочу научиться с помощью других людей, как найти суть проблемы и выход из неё.\n\n«Я молюсь о том, чтобы обрести новый взгляд на трудности, перед которыми я оказалась. Новая точка зрения позволит видеть всё в жизненной перспективе, и тогда эти трудности перестанут мне казаться столь огромными и непреодолимыми. Я молюсь о том, чтобы я всегда сопротивлялась желанию преувеличить размеры своих проблем, когда они угрожают поглотить мою личность»."
      }
    },
    "daily_09-02": {
      "9 февраля. Стремиться к лучшему": {
        "title": "9 февраля. Стремиться к лучшему",
        "desc": "День за Днем - 9 февраля. Стремиться к лучшему",
        "id": "40",
        "pubDate": "2024-02-09T00:00:00.000Z",
        "content": "Поможет ли мне в моей ситуации знание того, почему алкоголик пьёт до такой степени, что вредит своему здоровью, своей семье? Если он пьёт, чтобы утопить душевную боль, связанную с тяжёлыми воспоминаниями детства, которые он сам уже не может определить и не очень хорошо помнит, то как можно установить причину и устранить эту боль? Конечно, мы не в состоянии помочь, ибо мы — всего лишь эмоционально неуравновешенные дилетанты в вопросах психологии! Понадобились бы годы и большие затраты на специалистов, и то ещё неизвестно, каков был бы результат. Но, по крайней мере, знание причины удержало бы меня от еженедельного вынесения приговора.\n\n**Напоминание на сегодня**\n\nДля меня достаточно знать, что страдающий алкоголик может получить помощь в АА, где так много людей уже обрели удовлетворительную трезвость. Для меня достаточно знать, что я могу избежать многих неверных шагов, если буду следовать программе Ал-Анона.\n\n«Пусть же я буду вести себя и устраивать свою жизнь таким образом, чтобы у меня не было основания упрекнуть себя в том, что я ухудшила положение дел. По крайней мере, именно это в моих силах — стремиться к лучшему»."
      }
    },
    "daily_10-02": {
      "10 февраля. Источник ценных мыслей": {
        "title": "10 февраля. Источник ценных мыслей",
        "desc": "День за Днем - 10 февраля. Источник ценных мыслей",
        "id": "41",
        "pubDate": "2024-02-10T00:00:00.000Z",
        "content": "Я пришла в Ал-Анон, как многие из нас, с непреодолимым желанием излить свои беды. Говорить, говорить, говорить. Я была похожа на полноводную реку, вдруг вышедшую из берегов. И хотя я получила от этого какое-то облегчение, но оказалась неудовлетворённой и опустошённой.\n\nПозже я поняла, в чём дело. Когда я говорила сама, то, естественно, не получала никакой новой информации. Я пользовалась только теми разрушающими мыслями, которые так долго держали меня в плену, препятствуя какому-либо сдвигу.\n\nЧтобы получить и впитать в себя новые мысли, я должна подержать рот закрытым, а уши открытыми. Я думаю, что тогда я увижу свои проблемы в ином ракурсе и легче сумею найти выход.\n\n**Напоминание на сегодня**\n\nСобрание Ал-Анона — это источник ценных мыслей: если я прислушаюсь, то воспользуюсь ими. Постоянные же мои речи лишают меня помощи, которую я ищу. Не застилаю ли я сама себе свет?\n\n«Я молюсь о том, чтобы всегда помнить, что Ал-Анон — это великий дар, доходящий до меня, если я сохраняю благоразумие и даю другим возможность высказаться»."
      }
    },
    "daily_11-02": {
      "11 февраля. Первый Шаг": {
        "title": "11 февраля. Первый Шаг",
        "desc": "День за Днем - 11 февраля. Первый Шаг",
        "id": "42",
        "pubDate": "2024-02-11T00:00:00.000Z",
        "content": "Первый Шаг ясен: он обрисовывает наше истинное положение в ситуации с алкоголиком. Не должно быть никакого сомнения относительно наших возможностей. Чтение первой половины Шага — «признали своё бессилие перед алкоголем» — может вызвать протест у нас. Автоматически мы рассуждаем так:»Да, но только не я! Я-то не такая уж бессильная! Лично я в состоянии контролировать ситуацию». Но вторая половина Шага отрицает такую возможность — мы не можем кого-либо контролировать.\n\nРазве я уже не убедилась, что жизнь неподвластна нам, людям?\n\n**Напоминание на сегодня**\n\nПервый Шаг — это, несомненно, выражение отчаяния. Он подчёркивает ограниченность наших возможностей. Он подготавливает нас к смирению для того, чтобы мы могли найти духовные ответы, позволяющие увидеть свет в новом ракурсе. Он готовит нас к освобождению от излишних забот о таких вещах, которые находятся вне человеческих возможностей.\n\n«Пусть же упрямое своеволие не будет стоять на моём пути к достижению душевного покоя. Прежде, чем я смогу что-либо осуществить, я должна согласиться с тем, что мне нужна помощь»."
      }
    },
    "daily_12-02": {
      "12 февраля. Привычка слушать": {
        "title": "12 февраля. Привычка слушать",
        "desc": "День за Днем - 12 февраля. Привычка слушать",
        "id": "43",
        "pubDate": "2024-02-12T00:00:00.000Z",
        "content": "Как же так получается, что ценные советы, которые я получаю в Ал-Аноне, только прокатываются в моей голове? Почему я не могу проникнуться ими настолько, чтобы они действительно заработали во мне?\n\nОдин из девизов Ал-Анона состоит всего из одного слова:»Думайте». Как же я могу это выполнить, если я всё время буду говорить? Я могу получить пользу от Шагов и девизов, если сама помолчу и хорошенько обдумаю услышанное. Те же, кто очень любит поговорить и не очень любят слушать, извлекут из программы очень мало, и, следовательно, продвижение вперёд у них будут наименьшими.\n\n**Напоминание на сегодня**\n\nЯ очень тщательно буду продумывать свои высказывания на собраниях, никогда не забывать, что целью моей речи является помощь другому, а также самой себе. Я должна учиться говорить чётко и лаконично выражать свою мысль. Я буду внимательно слушать, что говорят другие, и отбирать для себя нужные мысли.\n\n«Я молюсь о приобретении привычки слушать; о привычке направлять свои высказывания на темы, которые могут быть полезны другим. Научи меня пользоваться молчанием»."
      }
    },
    "daily_13-02": {
      "13 февраля. Анализируем своё поведение": {
        "title": "13 февраля. Анализируем своё поведение",
        "desc": "День за Днем - 13 февраля. Анализируем своё поведение",
        "id": "44",
        "pubDate": "2024-02-13T00:00:00.000Z",
        "content": "В Ал-Аноне мы начинаем с того, что вместе разбираемся в хаосе совершённых ошибок. Мы учимся признаваться в своей доле вклада в разрушение совместной жизни.\n\nВедь когда алкоголик совершал свои деяния, то не было вокруг него вакуума, а были мои неправильные реакции, которые способствовали ухудшению дел. Сейчас мы анализируем своё поведение. Может быть, мы слишком много говорили, может, кричали и устраивали истерики, в то время когда надо было молчать? А может быть, мы, наоборот, подавляли страдающего алкоголика своим неприступным молчанием, слишком затянувшимся, в то время как несколько ободряющих слов могли бы повернуть его мысли к спасительному пути?\n\n**Напоминание на сегодня**\n\nКак трудно признаваться в своих ошибках! Но ведь гораздо легче это проходит на собраниях Ал-Анона, так как вокруг тебя люди, столь же неосознанно совершившие такие же ошибки.\n\n«Пусть я буду благодарна за то, что мне показан путь выхода из моих затруднений через программу самопознания Ал-Анона. Пусть я буду достаточно смиренной, чтобы принять этот новый, более разумный взгляд на свою жизнь»."
      }
    },
    "daily_14-02": {
      "14 февраля. Применять и делиться": {
        "title": "14 февраля. Применять и делиться",
        "desc": "День за Днем - 14 февраля. Применять и делиться",
        "id": "45",
        "pubDate": "2024-02-14T00:00:00.000Z",
        "content": "У нас в Ал-Аноне есть такое привычное выражение «работать по программе». Это значит — каждый получает от программы в такой степени, в какой он трудится над ней.\n\nЧто же такое «трудиться над программой»? Это значит неуклонно посещать собрания, каждый день читать что-то из литературы Ал-Анона, применять всё, что узнали, в своей жизни. И что особенно важно, это значит делиться с другими людьми тем, что узнали и чем пользуемся, и принимать с открытым сердцем всё то, чем они делятся с нами.\n\nМы приходим на собрания Ал-Анон не для развлечения, не в гости, не для того, чтобы послушать ужасающие семейные истории; мы приходим, чтобы вместе обсуждать идеи, предлагаемые Ал-Аноном, задуматься над ними, поразмышлять над тем, что мы узнали или услышали, поговорить конструктивно и ясно, чтобы помочь другим.\n\n**Напоминание на сегодня**\n\nЯ доверилась Ал-Анону. Я не стремлюсь переложить свои проблемы на чужие плечи в то время, когда сама я «слишком занята» или «очень устала», чтобы найти время для чтения и посещения собраний и общения с другими членами группы. Ал- Анон может дать мне очень многое, но и я должна помогать другим.\n\n«Я молюсь, чтобы не быть безразличной. Я также должна быть твёрдо уверена, что Ал-Анон может больше всего помочь тому, кто хочет помочь себе»."
      }
    },
    "daily_15-02": {
      "15 февраля. Обретение чувства реальности": {
        "title": "15 февраля. Обретение чувства реальности",
        "desc": "День за Днем - 15 февраля. Обретение чувства реальности",
        "id": "46",
        "pubDate": "2024-02-15T00:00:00.000Z",
        "content": "Одним из самых вдохновляющих и обнадёживающих моментов собраний Ал-Анона является момент, когда кто-либо из членов группы выражает свою сердечную благодарность. Какую большую поддержку окажет такое признание людям, потерявшим надежду и отчаявшимся: «Жизнь стала наполняться для меня смыслом с тех пор, как я начала посещать собрания. Мир как будто стал открывать мне свои красоты, которые так долго были заслонены от меня тревогами моих проблем. Я учусь теперь разрешать свои задачи; и гораздо облегчило мою работу то, что я берусь решать только свои проблемы. Я начала понимать, что я не должна взваливать на свои плечи ношу другого человека, даже если я его очень люблю».\n\n**Напоминание на сегодня**\n\nОдним из важнейших достоинств содружества Ал-Анон является то, что оно настолько расширяет мои познания окружающего мира, что я начинаю понимать многое, чего раньше не понимала, и опираться на эти знания в своей жизни. Это помогает мне видеть мои проблемы в их реальном значении и выйти из заколдованного круга отчаяния и бездействия.\n\n«Посещая Ал-Анон, мы вдруг обнаруживаем, что обретаем чувство реальности, которое абсолютно необходимо для достижения душевного равновесия»."
      }
    },
    "daily_16-02": {
      "16 февраля. Алкоголизм — это болезнь": {
        "title": "16 февраля. Алкоголизм — это болезнь",
        "desc": "День за Днем - 16 февраля. Алкоголизм — это болезнь",
        "id": "47",
        "pubDate": "2024-02-16T00:00:00.000Z",
        "content": "«Алкоголизм — это болезнь», — снова и снова слышим мы. Для многих из нас всё- таки очень трудно признать это утверждение, потому что «болезнь» ассоциируется с вирусами, бактериями и тому подобным. Однако мы сразу же ощутим значительный сдвиг в своём сознании, когда поймём, что это физическая, психическая и душевная болезнь, имеющая не единственную причину. Я так же могу остановить это, как не могу заставить больного чувствовать себя хорошо, а не плохо. Необходимость прибегнуть к алкоголю является внешним проявлением внутренней подавленности алкоголика; если он поддаётся, то вступает в очередной разрушительный виток. Чтобы подготовить себя к оказанию помощи, я прежде всего должна согласиться, что алкоголизм — это болезнь.\n\n**Напоминание на сегодня**\n\nКакое влияние на меня оказывает знание, что алкоголизм — болезнь? Оно меняет моё отношение к алкоголику! Оно заменяет мою ярость и разочарование на спокойное терпение. В свою очередь терпение поможет мне найти подходящий момент, чтобы предложить алкоголику посещать группу АА, когда он уже отчаялся и хочет признать необходимость помощи.\n\n«Я молюсь о понимании, что алкоголик болен и отчаивается. Я прошу о силе, которая поможет мне поддержать его на трудном и решительном пути»."
      }
    },
    "daily_17-02": {
      "17 февраля. Вежливость": {
        "title": "17 февраля. Вежливость",
        "desc": "День за Днем - 17 февраля. Вежливость",
        "id": "48",
        "pubDate": "2024-02-17T00:00:00.000Z",
        "content": "Когда в доме происходит большая ссора, оба супруга должны сознавать, что грубое отношение друг к другу разрушает то, что могло бы стать священными узами. С самыми близкими людьми мы чаще всего склонны забывать об уважении. С помощью Ал-Анона мы учимся брать новый тон в семейных отношениях посредством такой простой вещи как вежливость. Обратите своё внимание на соблюдение постоянной мягкой вежливости ко всем членам семьи, включая самых маленьких.\n\n**Напоминание на сегодня**\n\nСпокойный разумный ответ на яростную атаку может, как по волшебству, быстро снять «ветер с парусов» атакующего. Разве я что-то потеряю, если поступлю подобным образом? По крайней мере в мою пользу будет то, что я не скажу ничего лишнего, о чём я могла бы пожалеть позже.\n\n«Вежливость — это нечто сродни благородству сердца или святости. Мне кажется, что вежливость — это дар Божий».\n\nГ.Беллок «О вежливости»"
      }
    },
    "daily_18-02": {
      "18 февраля. Быть восприимчивым": {
        "title": "18 февраля. Быть восприимчивым",
        "desc": "День за Днем - 18 февраля. Быть восприимчивым",
        "id": "49",
        "pubDate": "2024-02-18T00:00:00.000Z",
        "content": "Программа Ал-Анон будет работать для каждого, кто подойдёт к ней с открытой душой. Чудо не может произойти в один день; ведь та ситуация, в которой мы оказались сегодня, складывалась многие годы.\n\nЯ согласилась внимательно слушать и быть восприимчивой. Я не стану торопиться и рассуждать так: «Всё понятно, но мой случай особый». Отличаться могут детали, а сущность моей жизненной истории та же, что и у всех, живущих с проблемой алкоголизма.\n\nЯ должна проникнуться такой мыслью: Ал-Анон может изменить мою жизнь, когда я буду стремиться к этому.\n\n**Напоминание на сегодня**\n\nЕсли каждый день я буду получать пусть небольшую, но новую мысль на собрании или из литературы Ал-Анона, то я буду двигаться вперёд. События не могут происходить так как я того желаю, но так как меняется мой взгляд на жизнь, то меняются и мои желания относительно того, что должно измениться. И моё полное удовлетворение не зависит от того, совершаются ли события так, как я того хотела.\n\n«Мы можем думать, что мы в состоянии изменить всё вокруг нас по собственному желанию, но когда всё происходит по-другому, мы считаем, что изменились наши желания»."
      }
    },
    "daily_19-02": {
      "19 февраля. Нет безнадёжных ситуаций": {
        "title": "19 февраля. Нет безнадёжных ситуаций",
        "desc": "День за Днем - 19 февраля. Нет безнадёжных ситуаций",
        "id": "50",
        "pubDate": "2024-02-19T00:00:00.000Z",
        "content": "Однажды в Ал-Анон пришла испуганная женщина и рассказала такую историю. Муж часто избивал её, пропивая деньги, и в семье не на что было купить еду; время от времени мужа забирали в тюрьму за неуплату налогов.\n\nИ если бы муж в это время на сидел в тюрьме, она бы ни за что не отважилась прийти сюда.\n\nКогда женщина освоилась и стала воспринимать то, что говорилось, она удивилась — а не лучше ли было бы предпринять решительный шаг? И однажды она спросила своего наставника: «Может, мне развестись?» Наставник ответил: «Только Вы сами должны решать этот вопрос. Одни женщины должны были бы сделать это уже много лет назад. Но готовы ли Вы к полному разрыву? Что Вам подсказывает Ваше сердце?» Без колебаний женщина ответила: «Во всяком случае, я должна временно уйти от него, но, поймите, я люблю его».\n\nОна сама нашла ответ на свой вопрос, что должны делать все мы. Кто другой сможет разобраться в наших личных чувствах? Кто может быть таким умным, чтобы решать судьбу другого человека? Наверняка, никто из нас в Ал-Аноне, ибо мы уже знаем, что нет ни одной ситуации действительно безнадёжной.\n\nТак же произошло и в этом случае. Женщина преодолела свой страх перед мужем, а затем победила жалость к себе. Она сумела устранить себя из круговорота его беспорядочной жизни и из бесконечных споров с собой, что надо что-то делать. Тогда её муж оказался одни на один со своими проблемами, и, к счастью, он нашёл дорогу в АА, что вернуло его к нормальной жизни."
      }
    },
    "daily_20-02": {
      "20 февраля. Эмоциональная независимость": {
        "title": "20 февраля. Эмоциональная независимость",
        "desc": "День за Днем - 20 февраля. Эмоциональная независимость",
        "id": "51",
        "pubDate": "2024-02-20T00:00:00.000Z",
        "content": "Я живу с алкоголиком. Вне зависимости от того, пьёт он или нет, моя жизнь по- прежнему требует терпения, выдержки и решительности. Каким же образом мне приобрести и закрепить эти качества? Путём эмоционального отстранения от проблем, встающих передо мной каждый день. Или, говоря другими словами, я не должна позволять себе «выходить из себя». Осуществить это не просто. Я постараюсь быть более объективной и не принимать на свой счёт всё, что говорится или делается вокруг. Я прочитаю ту литературу Ал-Анона, которую смогу найти; она научит меня, как мне перестраивать свои привычки мыслить.\n\n**Напоминание на сегодня**\n\nКаждый день я буду проверять свой прогресс в выработке у себя эмоциональной независимости. Что я сказала такого, чего мне не следовало бы говорить? Как выразилось моё эмоциональное настроение — в дружеском, благоразумном воздержании от высказываний или в состоянии обиженной и сердитой надутости? Не упустила ли я подходящего момента, чтобы сказать нужное слово?\n\n«Я молюсь о том, чтобы суметь благоразумно отстраниться, не причиняя лишней душевной травмы и исходя из своей любви. Пусть же между нами не будет стены, а будут узы взаимного уважения»."
      }
    },
    "daily_21-02": {
      "21 февраля. Не создавать себе беспокойства": {
        "title": "21 февраля. Не создавать себе беспокойства",
        "desc": "День за Днем - 21 февраля. Не создавать себе беспокойства",
        "id": "52",
        "pubDate": "2024-02-21T00:00:00.000Z",
        "content": "Гораздо чаще, чем жизнь наказывает нас, мы становимся виновниками своих невзгод. Это происходит иногда прежде, чем мы поймём, что сами обладаем существенной силой, способной изменить жизнь, если только проявим волю, чтобы воспользоваться этой силой.\n\nЯ начну с того, что искореню сомнения и страхи, которые так разрослись во мне, пока мой супруг пил. Даже после большого периода его трезвости я по-прежнему жду — как долго это продлится? Или какая-то неожиданная его задержка вдруг порождает во мне старый вопрос: «Ну что, опять?» Зачем я сама себя терзаю? А почему бы мне не воспользоваться даром Божьим трезвого рассудка — который дан мне — и не принимать всё со спокойствием и удовлетворённостью?\n\n**Напоминание на сегодня**\n\nТрезвость выбора — это состояние рассудительности, рационального суждения, уравновешенности. Если же мы останемся озабоченными и встревоженными в то время, когда для этого нет действительной причины — это означает эмоциональное нездоровье.\n\n«Я буду молиться сегодня и каждый день о здоровом, цельном мышлении, чтобы я сама не создавала себе беспокойства"
      }
    },
    "daily_22-02": {
      "22 февраля. Внимание к окружающим": {
        "title": "22 февраля. Внимание к окружающим",
        "desc": "День за Днем - 22 февраля. Внимание к окружающим",
        "id": "53",
        "pubDate": "2024-02-22T00:00:00.000Z",
        "content": "Напоминаю ли я себе, что впервые пришедшие в Ал-Анон находятся в состоянии отчаяния, одиночества и смятения чувств? Когда я вижу на собрании новое лицо и наступает моя очередь высказываться, всегда ли я помню о том, что присутствует новичок, и говорю ли я нечто такое, что вселяет надежду?\n\nТе, кто уже освоился с «языком» и с концепциями Ал-Анона склонны забывать, что они могут увеличить отчаяние новичка вместо того, чтобы вдохновить его желанием посещать собрание.\n\nПусть же я буду формировать к себе внимание к окружающим меня; будет и для меня лучше, если я чётко буду представлять, о чём я собираюсь говорить.\n\n**Напоминание на сегодня**\n\nЯ хочу, чтобы в моей голове запечатлелось, что терапия Ал-Анона состоит во взаимообмене. Чем больше я оказываю помощь другим, тем больше я получаю сама. Если я научусь заботиться о других, познавать различные человеческие реакции, то такая практика пригодится мне для построения дружеских отношений и у себя дома.\n\n» Уста праведного рождают мудрость; губы добродетельного знают, что приемлемо». (Из собрания поговорок)"
      }
    },
    "daily_23-02": {
      "23 февраля. Отделение": {
        "title": "23 февраля. Отделение",
        "desc": "День за Днем - 23 февраля. Отделение",
        "id": "54",
        "pubDate": "2024-02-23T00:00:00.000Z",
        "content": "«Отделяйтесь!», — говорят нам в Ал-Аноне. Это не означает отделять себя от любви и сострадания к алкоголику. Отделение означает ясное понимание того, что мы — личности. С нравственной точки зрения мы не обязаны брать на себя обязанности и ответственность алкоголика.\n\nОтстранение от проблем, вызванное пагубным пристрастием, показывает всю несостоятельность выгораживания алкоголика — «держание фронта обороны» при ощущении стыда и виновности за поступки, совершённые не нами. Как только мы сможем извлечь себя из такого полного соучастия, мы обретём новое чувство свободы и силы.\n\n**Напоминание на сегодня**\n\nЯ больше не позволю себе быть эмоционально втянутой в дела, которые меня не касаются. Я не стану вмешиваться в разрешение проблем других людей, как бы дороги и близки мы не были друг другу. Отделение существенно важно для любых здоровых отношений между людьми. Каждый из нас — это свободная личность, у нас нет права контролировать других.\n\n«Почему ты знаешь, жена, не спасёшь ли мужа? Или ты, муж, почему знаешь, не спасёшь ли жены? Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал».»Первое послание к Коринфянам»"
      }
    },
    "daily_24-02": {
      "24 февраля. Мужество": {
        "title": "24 февраля. Мужество",
        "desc": "День за Днем - 24 февраля. Мужество",
        "id": "55",
        "pubDate": "2024-02-24T00:00:00.000Z",
        "content": "Приходила ли мне в голову мысль найти ту крошечную искру, вызвавшую семейную ссору с открыто грубыми словами и бурными взаимными обвинениями? Способна ли я признаться себе, что с моей стороны было неправильным слишком быстро реагировать на нелепую претензию или обвинение? Не принимаю ли я, как личное оскорбление, все, сказанное алкоголиком под влиянием ярости, направленной против себя самого?\n\nЯ должна понимать, что когда у алкоголика происходит нервный срыв под давлением чувства вины, то страдают от этого всегда близкие люди, чаще всего самые близкие. Я хочу напомнить себе, что подобные взрывы только свидетельствуют о страдании и беспомощности самого алкоголика. Я не стану усложнять ситуацию, принимая слишком серьезно все, что алкоголик говорит в эти моменты.\n\n**Напоминание на сегодня**\n\nСтаринная детская песенка дает простой ответ: «Палка и камень могут повредить мои кости, но не навредят мне нисколько сами эти слова».\n\n«Пусть же я научусь сдерживаться и молчать до тех пор, пока не пришло нужное время высказать то, что я думаю».\n\n«время молчать и время говорить» Экклезиаст"
      }
    },
    "daily_25-02": {
      "25 февраля. Запастись терпением": {
        "title": "25 февраля. Запастись терпением",
        "desc": "День за Днем - 25 февраля. Запастись терпением",
        "id": "56",
        "pubDate": "2024-02-25T00:00:00.000Z",
        "content": "Я соглашусь с фактом, что трезвость сама по себе не несет полного изменения личности. Алкоголик все-таки остается той же личностью, какой он был и раньше. Конечно, одно непосредственное изменение в нем налицо — его личность не подвергается больше разрушительному влиянию алкоголя. Но если иногда он становится унылым и отчужденным, мне следует понимать, что у него идет сложный период приспособления к новому образу жизни. Я не позволю себе забывать, что в прежние времена любая жизненная трудность уже привела бы его к бутылке. Я всегда должна помнить о благодарности за обретенную им трезвость. Ведь это первый, но самый важный шаг на пути возвращения нас обоих к нормальному состоянию, позволяющему жить и радоваться жизни.\n\n**Напоминание на сегодня**\n\nЕсли сейчас в наших отношениях меня что-то тревожит и не удовлетворяет, я должна вспомнить, как отчаянно я мечтала и молила только об одном — чтобы муж освободился от болезненного пристрастия. Теперь, когда это совершилось, мне снова необходимо запастись терпением и не поддаваться тревоге. Несмотря на возникающие трудности, которые могут нарушить мой душевный покой, я буду твердо верить в конечную победу добра.\n\n«…испытание вашей веры производит терпение; терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка\n\n«Послание Иакова»"
      }
    },
    "daily_26-02": {
      "26 февраля. Право выбора": {
        "title": "26 февраля. Право выбора",
        "desc": "День за Днем - 26 февраля. Право выбора",
        "id": "57",
        "pubDate": "2024-02-26T00:00:00.000Z",
        "content": "Когда кто-либо из членов нашего сообщества вдруг станет жертвой оскорбления, жестокости или лишения, то наше пробуждённое сочувствие ближнему побуждает нас дать совет к ответному действию. Нам кажется, что в данной ситуации оскорблено человеческое достоинство. Но мы не должны забывать, что каждый человек обладает достаточной силой, чтобы противостоять злу или решиться на значительное изменение собственной жизни.\n\nЕсли я начну торопить человека поступать так, как сама бы поступила в подобной ситуации, и мой совет будет выполнен, то может оказаться, что произойдёт ещё большая беда, а виновата в этом буду я.\n\nПомощь, которую я могу оказать, состоит в том, чтобы объяснить человеку, что всегда существует выход из любого положения, но право выбора должно оставаться за самим человеком.\n\n**Напоминание на сегодня**\n\nЯ не знаю, какие действия будут правильными для другого человека. Я могу дать ему только своё участие и понимание, а также хороший пример своей жизни, которую я пытаюсь строить по собственному разумению.\n\n«Наконец, (будьте) все единомысленны, сострадательны… не воздавайте злом за зло… Ибо кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста от лукавых речей». «Первое послание Петра»"
      }
    },
    "daily_27-02": {
      "27 февраля. Новое мировоззрение": {
        "title": "27 февраля. Новое мировоззрение",
        "desc": "День за Днем - 27 февраля. Новое мировоззрение",
        "id": "58",
        "pubDate": "2024-02-27T00:00:00.000Z",
        "content": "Если я буду внимательно слушать говорящих на собраниях и целеустремлённо читать литературу Ал-Анона, то я впитаю в себя новое мировоззрение, которое мне необходимо. Когда я задаю вопрос: «Почему он пьёт, если знает, что вредит себе и своей семье?», то, на самом деле, я имею в виду:»Чем он может оправдать такое поведение?», то есть я предъявляю обвинения, на что я не имею никакого права. Ал-Анон даёт мне понять, что пьющий знает не больше меня о своей болезни. Я не стану терять время и силы понапрасну, пытаясь представить себя на его месте. Я лучше попытаюсь сконцентрироваться и понять, почему я поступаю именно так, как поступаю, а не иначе.\n\n**Напоминание на сегодня**\n\nПопытка анализа — почему другой человек упорствует, ведя саморазрушающий образ жизни, — не может помочь мне самой в выходе из затруднений. Я смогу их преодолеть, если обращу внимание на свой внутренний мир, проанализирую свои заблуждения и стану учиться самосовершенствованию. Изменять алкоголика я не должна. Моя проблема — это я сама.\n\n«Хотя судьба людей общая, каждый должен потрудиться сам над своим спасением…Мы можем помогать друг другу обрести смысл жизни…Но, в конечном счёте, каждый сам отвечает за «обретение себя». Томас Мертон, «Никто из людей не остров»"
      }
    },
    "daily_28-02": {
      "28 февраля. Способность преодолевать трудности": {
        "title": "28 февраля. Способность преодолевать трудности",
        "desc": "День за Днем - 28 февраля. Способность преодолевать трудности",
        "id": "59",
        "pubDate": "2024-02-28T00:00:00.000Z",
        "content": "Нам советуют отделять свой разум и эмоции от проблем, связанных с алкоголизмом. Это не означает отделить себя от самого алкоголика, который нуждается в нашем понимании и участии. Когда я учусь выходить из затруднительных положений, я должна хорошенько поразмышлять над ситуацией. Я буду напоминать себе каждый раз, что должна остановиться и всё взвесить. Такая привычка поможет мне удержаться от поспешных решений, принятых под давлением эмоций, и позволяет мне, после обдумывания, принять действительно нужное решение, изменяющее ситуацию к лучшему. И каждый день, когда я сумею так поступить — это будет моя победа над собой, которая поможет мне в созидании ясного и прочного душевного мира.\n\n**Напоминание на сегодня**\n\nЯ с нетерпением жду, когда я смогу уверенно сказать: «С помощью Ал-Анона я обрела способность преодолевать трудности жизни».\n\nИстинное осознание действительности приходит, когда мы умеем выстраивать все основные элементы своей жизни в правильной перспективе.\n\n«Боже, направь мои мысли, а мои мысли будут управлять моими поступками»."
      }
    },
    "daily_29-02": {
      "29 февраля. Вера": {
        "title": "29 февраля. Вера",
        "desc": "День за Днем - 29 февраля. Вера",
        "id": "60",
        "pubDate": "2024-02-29T00:00:00.000Z",
        "content": "Неудивительно, что многие из нас смотрят как на чудо на те удивительные изменения, происходящие со многими членами группы. Их примеры – это свидетельство действенности программы Ал-Анона. Она преображает отчаявшихся и несчастных в жизнерадостных и деятельных, часто задолго до решающих перемен, происходящих с алкоголиком. Ал-Анон помогает нам изменить свои привычки; с помощью программы Ал-Анона мы начинаем видеть проблемы в их истинном свете, то есть не преувеличивая их и обретая способность управлять ими. Так как мы учимся зависеть от Высшей Силы с помощью программы, то постепенно страх и неуверенность уступают место вере и доверию. И это чудо, которое мы оказались в состоянии совершить.\n\n**Напоминание на сегодня**\n\nСегодня и каждый день я буду доверять свою жизнь Богу. Я буду верить, что он не обманет мои надежды, если я также исполню свою часть работы.\n\n«Избавит в мире душу мою от восставших на меня; ибо их много у меня». «Псалтырь»"
      }
    }
  },
  "march": {
    "daily_01-03": {
      "1 марта. Смирение": {
        "title": "1 марта. Смирение",
        "desc": "День за Днем - 1 марта. Смирение",
        "id": "61",
        "pubDate": "2024-03-01T00:00:00.000Z",
        "content": "В Ал-Аноне нам говорят, что не может быть прогресса без смирения. Такая мысль поначалу смущает нас и почти всегда вызывает упрямое сопротивление. Мы говорим: «Как?! Неужели я должен быть рабом ситуации и принимать всё, что посылает жизнь, каким бы унизительным это ни было?!» Всё совсем не так. Истинное смирение совсем не означает покорное подчинение неверному разрушительному образу жизни. Это означает подчинение лишь воле Бога, что является совершенно иным делом. Такое смирение подготавливает нас к выполнению той миссии, которая предназначена нам Богом; смирение помогает нам понять все преимущества жизни, опирающейся не на собственные силы. Мы, наконец, начинаем понимать, как наше своеволие зачастую оказывается причиной наших несчастий.\n\n**Напоминание на сегодня**\n\nС обретением истинного смирения человек получает новое достоинство и милосердие, получает новую силу, позволяющую ему предпринимать разумные нравственные действия при решении своих проблем в жизни.\n\n«Бог…смиренным даёт благодать. Итак, смиритесь под крепкую руку Божью… Все заботы ваши возложите на Него, ибо Он печётся о вас…» «Первое послание Петра»"
      }
    },
    "daily_02-03": {
      "2 марта. Вера выражается в поступках": {
        "title": "2 марта. Вера выражается в поступках",
        "desc": "День за Днем - 2 марта. Вера выражается в поступках",
        "id": "62",
        "pubDate": "2024-03-02T00:00:00.000Z",
        "content": "Собрание Ал-Анона полно неожиданностей. Люди, улыбающиеся здесь и с благодарностью переоценивающие всё, что они имеют, возможно, в этот самый момент переживают личные драмы. И всё-таки они обладают мужеством, чтобы отделить себя от своих проблем и прийти на собрание Ал-Анона, где они почерпнут новые знания, а также получат возможность поделиться своим опытом с другими страдающими людьми. Как они достигли такой силы духа? Очевидно, это происходит потому, что они больше не рассчитывают на свои ограниченные возможности, а доверились Силе большей, чем их собственная. Я буду работать над приобретением дара душевного равновесия и буду помнить, что моя внутренняя вера выражается в моих поступках.\n\n**Напоминание на сегодня**\n\nВсе различия — в людях, а не в особенностях посылаемых им испытаний. Наглядно и наиболее ярко это проявляется в Ал-Аноне. Это помогает каждому из нас понять очень важную вещь — какую роль в любой конкретной ситуации имеет наше отношение к ней. Но ведь проблема может сокрушить нас ещё до того, как мы найдём выход.\n\n«С Божьей помощью я буду принимать всё то, что я не в силах изменить — с мужеством, спокойствием и чувством юмора»."
      }
    },
    "daily_03-03": {
      "3 марта. Выбираемся из ямы беспробудного пьянства": {
        "title": "3 марта. Выбираемся из ямы беспробудного пьянства",
        "desc": "День за Днем - 3 марта. Выбираемся из ямы беспробудного пьянства",
        "id": "63",
        "pubDate": "2024-03-03T00:00:00.000Z",
        "content": "В те ужасные дни беспробудного пьянства, конечно, тоска и отчаяние от всего происходящего в доме заслонили собой весь свет. А как могло быть иначе? Мы с этим жили, были в это вовлечены. Мы знали, что существует иной мир, есть люди, которые живут по-другому; но если мы и думали обо всём этом, то эти мысли вызывали у нас лишь приступы зависти. Нас затягивало в болото наших грустных размышлений, где не было места ничему иному, кроме деталей нашей беды.\n\nВ Ал-Аноне мы обнаруживаем, что из большей части наших затруднений имеется выход, несмотря на кажущуюся безнадёжность. Здесь мы обретаем друзей от которых получаем поддержку и вдохновение к действию. Здесь мы сами можем оказать помощь нуждающимся в ней. И, таким образом, мы постепенно выбираемся из ямы отчаяния и безысходности.\n\n**Напоминание на сегодня**\n\nКогда внезапно на нас снисходит, что у Ал-Анона есть кое-что, чем мы можем воспользоваться для решения своих личных проблем, то сразу же из состояния беспомощности мы совершаем скачок к надежде и доверию. Отчаяние оставляет нас, проблеск надежды вдохновляет и, наконец, мы получаем знание. Теперь нам предстоит только воспользоваться им, применяя его к своей жизни.\n\n«Пусть я пойму, что программа Ал-Анона — это не чудодейственное снадобье, мгновенно излечивающее все мои болезни. Это образец для устройства жизни, он поможет мне в такой мере, в какой я буду воплощать в своей жизни его принципы и советы»."
      }
    },
    "daily_04-03": {
      "4 марта. Новая жизнь в здравомыслии": {
        "title": "4 марта. Новая жизнь в здравомыслии",
        "desc": "День за Днем - 4 марта. Новая жизнь в здравомыслии",
        "id": "64",
        "pubDate": "2024-03-04T00:00:00.000Z",
        "content": "Я не стану пугаться, если жизнь не потечет гладко, когда у мужа минует активная фаза алкоголизма. И каждый из нас будет жить по программе 12 Шагов: я — в Ал-Аноне, мой супруг -в АА. Хотя неурядицы или взаимное непонимание могут создать трения между нами, все же теперь мы выглядим вполне нормальной семьей, объединенной общим стремлением к новой жизни.\n\nЯ по-прежнему должна следить за собой, чтобы быть терпеливой и не впадать в состояние жалости к себе, негодуя на слова и поступки других людей. Кроме того, я не должна позволять своим мыслям возвращаться к мучительным событиям прошлого. Ну, а теперь, когда я предупреждена об опасных местах, я знаю, что становлюсь лучше с каждым днем.\n\n**Напоминание на сегодня**\n\nКаждый день я буду начинать с благодарственной молитвы, которую повторю не один раз за день. Я знаю, что Высшая Сила всегда будет освещать мой путь к духовной гармонии светом своей мудрости.\n\n«Сладок свет, и приятно для глаз видеть солнце» Экклезиаст"
      }
    },
    "daily_05-03": {
      "5 марта. Помощь каждый день": {
        "title": "5 марта. Помощь каждый день",
        "desc": "День за Днем - 5 марта. Помощь каждый день",
        "id": "65",
        "pubDate": "2024-03-05T00:00:00.000Z",
        "content": "Прошло много времени, прежде, чем я поняла, что могу применять программу 12 Шагов и Молитву о душевном покое при всех трудностях жизни, независимо от того, связаны они с проблемой алкоголизма или нет. Теперь, когда я пытаюсь использовать эту помощь каждый день, мне кажется, что моя жизнь движется от одного чуда к другому! Я теперь знаю, что такое радость нового дня, ибо у меня есть уверенность, что день принесет мне что-то хорошее. И если случается неприятность или какая-то проблема огорчает меня, я рассматриваю это в свете Молитвы о душевном покое и извлекаю жало проблемы еще до того, как оно причинит мне вред.\n\n**Напоминание на сегодня**\n\nКогда мы обрели дополнительную силу, благодаря принципам Ал-Анона, мы начали видеть события в их реальном значении. Мы не позволяем ситуации полностью поглотить нас, принять угрожающие размеры, не соответствующие их действительной величине.\n\n» Я молюсь о том, чтобы принять со спокойной душой все, что я не могу изменить, зная, что бесполезно противиться неизбежному. Я молюсь о мужестве совершить поступок, когда необходимо что-то изменить»"
      }
    },
    "daily_06-03": {
      "6 марта. «Анонимность-духовная основа всех наших Традиций…»": {
        "title": "6 марта. «Анонимность-духовная основа всех наших Традиций…»",
        "desc": "День за Днем - 6 марта. «Анонимность-духовная основа всех наших Традиций…»",
        "id": "66",
        "pubDate": "2024-03-06T00:00:00.000Z",
        "content": "Однажды жены трех алкоголиков объединились, чтобы познакомиться с программой Ал-Анона. Вскоре к ним присоединились другие, и образовалась действующая группа. Некоторые жены, успешно работавшие по программе, вскоре были обрадованы событием — их мужья стали посещать АА.\n\nНо вдруг сначала одна женщина перестала посещать собрания, затем другая и третья… Когда по телефону их спросили о причине, они отвечали, что разочаровались в Ал-Аноне, так как их глубоко личные проблемы были разглашены и вызвали семейные осложнения.\n\nЧерез некоторое время группе удалось уличить виновницу. Та призналась, что рассказала только мужу.\n\nТо, что мы слышим на собраниях и частных разговорах между членами Ал-Анона, предназначено только для нас. Все должно оставаться в наших сердцах точно так же, как мы бы хотели, чтобы и высказанное нами не разглашалось.\n\nВне группы я буду позволять себе говорить только о принципах Ал-Анона, а не о личностях. Успех моего продвижения вперед зависит от сдержанности и такта каждого из моей группы.\n\n«Анонимность-духовная основа всех наших традиций, постоянно напоминающая нам о том, что главным являются принципы, а не личности» Двенадцатая Традиция"
      }
    },
    "daily_07-03": {
      "7 марта. Вера": {
        "title": "7 марта. Вера",
        "desc": "День за Днем - 7 марта. Вера",
        "id": "67",
        "pubDate": "2024-03-07T00:00:00.000Z",
        "content": "Многие члены Ал-Анона с большим стажем замечали, что те новички, которые обладали «даром веры»- по выражению известного теолога- были способны быстрее воспользоваться программой и получить плоды от нее, чем те, кто руководствовался упрямым настроем » сделать все по-своему»\n\nВера в Силу, более могущественную, чем наша собственная, помогает нам использовать идеи Ал-Анона с большой уверенностью и результативностью. Тем же, у кого нет такой веры или кто привык бороться в одиночку, зачастую надо просто доверять и принимать все, не рассуждая и не оговаривая.\n\nСначала даже не обязательно верить: не стоит силой переубеждать себя. Если мы способны только принимать, то мы вскоре ощутим, как постепенно сила добра входит в нас, чтобы помочь нам.\n\n**Напоминание на сегодня**\n\nСам акт подчинения Богу, который мудрее и могущественнее нас, может внести порядок в нашу жизнь. Он оказывает ободряющее влияние и постоянную поддержку при принятии нужного решения.\n\n«Ибо что же? Если некоторые решения и неверны были, неверность их уничтожит ли верность Божию?» «Послание к Римлянам»"
      }
    },
    "daily_08-03": {
      "8 Марта. Выздоровление в Ал-Аноне": {
        "title": "8 Марта. Выздоровление в Ал-Аноне",
        "desc": "День за Днем - 8 Марта. Выздоровление в Ал-Аноне",
        "id": "68",
        "pubDate": "2024-03-08T00:00:00.000Z",
        "content": "Когда мое сердце и голова были заполнены отчаянием, в них не осталось места для заботы о других. Целыми днями я терзала себя, постоянно обдумывая то одну, то другую. Между мной и проблемой не было никакого жизненного пространства, не хватало воздуха для нормального дыхания; мы бились, как в ловушке. Я ничего не могла видеть ясно и правильно — в истинном свете, вместо этого я видела все в каком-то красном ареоле от частых истерик и постоянной тревоги. Найти выход из такого состояния духа и привычного образа мышления является чудом уже само по себе. Такое чудо произошло со мной при помощи Ал-Анона. Все мои личные проблемы я подвергала анализу и сопоставлению с чужими бедами. Здесь я впервые ощутила, что мой опыт, приобретенный в страданиях, может помочь другим людям. И, наконец, я стала обретать душевное равновесие.\n\n**Напоминание на сегодня**\n\nМы делимся друг с другом опытом и надеждами — все это делает наши встречи в Ал-Аноне столь важными для нас. Каждый раз, когда мы что-то читаем о том, как Ал-Анон помог людям, слышим какую-либо ценную мысль на собрании или беседах друг с другом- все это способствует, раз за разом, нашему росту, увеличивает в нас силу, надежду, спокойствие.\n\n«Пусть я приму все разнообразие доступных мне теперь средств для обогащения своей личности, ибо я понимаю, все это пригодиться мне в жизненных испытаниях»"
      }
    },
    "daily_09-03": {
      "9 марта. Гнев": {
        "title": "9 марта. Гнев",
        "desc": "День за Днем - 9 марта. Гнев",
        "id": "69",
        "pubDate": "2024-03-09T00:00:00.000Z",
        "content": "Постоянно плохое настроение, так называемые «приступы злости», также могут являться заболеванием. Многие из нас болели этой болезнью до прихода в Ал- Анон. Здесь мы пытаемся излечиться от нее с помощью программы, изменяющей наше мышление. Симптомом такой болезни духа является постоянно возникающее желание обвинить и осудить кого-то. В своем эмоциональном запале я искренне убеждена, что все, что я думаю и делаю — это правильно, а то, что делает другой человек — неверно. Если бы моя душа была здорова, то я по крайней мере могла бы здраво рассудить, что временное облегчение, полученное от выплескивания моих отрицательных эмоций, не стоит тех осложнений, которые я должна буду пережить впоследствии.\n\n**Напоминание на сегодня**\n\nВ Ал-Аноне я учусь быть доброй к самой себе. Разве я не больна, если позволяю, чтобы мой гнев нарушал мое душевное равновесие и спокойствие? Когда я утрачиваю контроль над собой, разве я не даю в руки козырь моему, так сказать, противнику? Значит, я плохо отношусь к себе, ведь гнев еще никогда и никому не был помощником.\n\n«Я молюсь о спокойствии, с помощью которого я буду лечить себя от эмоциональной зависимости от других людей. Да пребудет со мной смирение, которое смягчит восприятие мною всех столкновений, происходящих вокруг.»"
      }
    },
    "daily_10-03": {
      "10 марта. Ал-Анон как способ жизни": {
        "title": "10 марта. Ал-Анон как способ жизни",
        "desc": "День за Днем - 10 марта. Ал-Анон как способ жизни",
        "id": "70",
        "pubDate": "2024-03-10T00:00:00.000Z",
        "content": "Зачем я пришла в Ал-Анон? Многие из нас это сделали от отчаяния, одиночества, подавленные поведением алкоголика.\n\nОчень важно решить для себя такой вопрос: действительно ли мне очень плохо, чтобы попытаться изменить свою жизнь с помощью 12 Шагов, даже если я не верю, что со мной что-то не так? Я пришла с желанием найти способ изменить моего мужа, но первая идея, с которой я столкнулась, заключалась в том, что я в силах изменить только одного человека — самое себя. Если же я искренне хочу, чтобы моя жизнь стала иной, чем сейчас, я прежде всего должна заглянуть глубоко в себя, обнаружить и признать собственные недостатки.\n\n**Напоминание на сегодня**\n\nМоя забота — не алкоголик. Я должна подумать сейчас о том, что предпринять для исправления своих ошибок, своей части того беспорядка, во что превратилась наша совместная жизнь. Способна ли я признаться сама себе, что мое неразумное поведение тоже внесло определенный вклад в семейный развал? Я уверена, что смогу это понять с помощью Ал-Анона.\n\n«Я молюсь о том, чтобы мое тщеславие не помешало мне признать тот факт, что я нуждаюсь в помощи, и об укреплении меня в моем намерении предпринять решительные шаги для того, чтобы что-то изменить в своей жизни. Я прошу у Высшей Силы поддержать мое стремление к лучшему образу жизни.»"
      }
    },
    "daily_11-03": {
      "11 марта. Выздоровление в Ал-Аноне": {
        "title": "11 марта. Выздоровление в Ал-Аноне",
        "desc": "День за Днем - 11 марта. Выздоровление в Ал-Аноне",
        "id": "71",
        "pubDate": "2024-03-11T00:00:00.000Z",
        "content": "В те ужасные дни, когда у алкоголика начинался запой, каждая моя проблема разрасталась до таких размеров, что полностью подминала меня под себя. Она становилась важнее всего на свете. Это была катастрофа. Начинались истерики. Я, вероятно, знала, что жизнь вокруг меня течет по-прежнему, и для кого-то она вполне приятна. Но мне такое было недоступно, ибо я была закручена в водовороте своих потрясений и черных мыслей. Теперь, когда я нашла в Ал-Анон, я соизмеряю свои проблемы с лучшим ощущением пропорций. Я вижу, что существуют проблемы гораздо сложнее моих, которые мои друзья по Ал-Анону преодолевают, не теряя мужества и самообладания. И тогда мои трудности, вроде бы автоматически принимают истинные размеры, а я начинаю понимать, что я в состоянии что-то предпринять.\n\n**Напоминание на сегодня**\n\nТеперь будучи членом Ал-Анона, я больше не одинока. Я научилась подбадривать и выслушивать других, и это дает мне новые идеи, полезные при разрешении моих трудностей. Я могу помогать другим, и они оказывают помощь мне.\n\n«Но горе одному, когда упадет, а другого нет, который поднял бы его». Экклезиаст."
      }
    },
    "daily_12-03": {
      "12 марта. Живите и дайте жить другим": {
        "title": "12 марта. Живите и дайте жить другим",
        "desc": "День за Днем - 12 марта. Живите и дайте жить другим",
        "id": "72",
        "pubDate": "2024-03-12T00:00:00.000Z",
        "content": "Чем больше я работаю по программе Ал-Анона,тем более очевидным для меня становится тот факт, что алкоголизм, несомненно, болезнь- вынужденная, непреодолимая потребность, одержимость. Ну, а я сама, может я тоже страдаю такой же болезнью пристрастия? Она выражается в моем страстном желании «спасти», ставшим почти манией, подобной тяге алкоголика к бутылке. Неудивительно, что образовался тупик, когда одна непреодолимая сила -я- пытается победить другую непреодолимую силу- алкоголизм.\n\nЯ должна каждый день напоминать себе, что я могу спасти только себя. Это жизненно необходимо для меня, для благополучия моей семьи, — уберечь себя от все более поглощающих меня чувств жалости к себе, разочарования и отчаяния. Теперь я знаю, что не могу жить за другого человека.\n\n**Напоминание на сегодня**\n\nКогда я серьезно займусь исправлением недостатков своего характера и совершенных мною ошибок, то должно прекратиться мое агрессивное отношение к алкоголику. Он имеет такие же, как и я, права и обязанности самостоятельно потрудиться над решением своих проблем. Ненавязчивые советы, предлагаемые Ал- Аноном, могут усилить его желание искать помощи.\n\n«Я молюсь о том, чтобы я смогла понять, что управлять или контролировать другого человека, даже самого близкого, это не моя обязанность. Я перестану также быть подпоркой для близкого человека. Я должна жить своей жизнью, а не его.»"
      }
    },
    "daily_13-03": {
      "13 марта. Доверие трезвому алкоголику": {
        "title": "13 марта. Доверие трезвому алкоголику",
        "desc": "День за Днем - 13 марта. Доверие трезвому алкоголику",
        "id": "73",
        "pubDate": "2024-03-13T00:00:00.000Z",
        "content": "Сомнения и страхи о том, что пьющий алкоголик не сможет долго продержаться, противоречит настрою всей программы Ал-Анона. Позволяем ли мы себе сомневаться в том, что он справится с программой? Приходится ли нам переживать трудные моменты подозрений, когда муж не приходит в ожидаемое время? Или мы сразу начинаем думать, что он вернулся к прежнему? Мы просто обязаны преодолеть эти старые привычки! Ведь они не безвредны, и отсутствие доверия к человеку наносит огромный вред. Алкоголик, пытающийся держаться в трезвости, особо нуждается в доверии, как доказательстве нашей любви к нему. Даже если произойдет срыв, не должны чувствовать себя оскорбленными, оскорбил сам себя наш несчастный больной, которого в очередной раз победило пристрастие. А мы должны набраться терпения и сострадания. Не стоит укорять ни его, ни себя\n\n**Напоминание на сегодня**\n\nЯ буду бдительно охранять свою трезвость рассудка. Это дар ВС будет проявляться в спокойном, разумном отношении ко всему, чтобы не происходило.\n\n«Я молю, чтобы я умела не поддаваться страху и предчувствию беды. А если чему- то суждено быть, пусть я смогу перенести все, не теряя уравновешенности и любви.»"
      }
    },
    "daily_14-03": {
      "14 марта. Молитва": {
        "title": "14 марта. Молитва",
        "desc": "День за Днем - 14 марта. Молитва",
        "id": "74",
        "pubDate": "2024-03-14T00:00:00.000Z",
        "content": "Даже те из нас, кто не имел религиозной веры или кто утратил ее когда-то, могут достичь такого отчаянного состояния, что взмолятся о помощи. Неосознанно мы обращаемся к молитве, а в ней — к Великому Некто, к неопознанной Силе и просим помочь нам.\n\nДо того, как я пришла в Ал-Анон, в моменты невыносимой душевной тяжести и тревоги и я мысленно обращалась за такой помощью, но через некоторое время я снова начинала мучиться страхом перед тем, что произойдет в будущем. Если мы решили обратиться к Богу за помощью, мы должны сделать это вполне сознательно и с абсолютным доверием. Ведь мы уже познали всю тщетность наших собственных усилий, так не стоит снова и снова возвращаться к надежде на свои силы и волю.\n\n**Напоминание на сегодня**\n\nМы сами сковываем себя своей неспособностью или нежеланием получить себе в помощь Всемогущую Силу. Я освобожу себя из темницы своеволия и тщеславия, возведенной мною же. Я приму освобождение.\n\n«С Божьей помощью я преодолею стену » Молитвенник"
      }
    },
    "daily_15-03": {
      "15 марта. Мудрость и опыт других людей": {
        "title": "15 марта. Мудрость и опыт других людей",
        "desc": "День за Днем - 15 марта. Мудрость и опыт других людей",
        "id": "75",
        "pubDate": "2024-03-15T00:00:00.000Z",
        "content": "Когда я начала посещать Ал-Анон, я считала, что собрания могут служить только для облегчения страданий. Но вскоре я узнала, что жалобы на притеснения и оскорбления только усугубляют положение дел и добавляют отрицательные переживания. Это стало мне особенно понятным, когда я слушала других женщин, занимающих время и внимание группы горестными рассказами о поступках алкоголика. И я тогда сразу поняла, что истраченное таким образом время не способствует продвижению по программе. Я стала учитьс не принимать во внимание чужие промахи, но серьёзно задумываться над любой ценной мыслью, помогающей мне двигаться вперёд.\n\n**Напоминание на сегодня**\n\nЯ прихожу в Ал-Анон, чтобы избавиться от чувства обиды и жалости к самой себе, чтобы их влияние не возросло до степени разрушения моего характера.\n\nЯ прихожу, чтобы научиться от других людей преодолевать трудности, чтобы научиться использовать мудрость и опыт других людей в своей жизни.\n\n«Я прошу Бога, чтобы я смогла удержаться от преувеличения своих проблем бесконечно сосредоточиваясь только на них»."
      }
    },
    "daily_16-03": {
      "16 марта": {
        "title": "16 марта",
        "desc": "День за Днем - 16 марта",
        "id": "76",
        "pubDate": "2024-03-16T00:00:00.000Z",
        "content": "Смирение и отказ от своеволия откроют перед нами все двери для более совершенной жизни на основе принципов Ал-Анона. Но для многих из нас приобретение этих качеств является очень трудным делом. Несмотря на то, что мы считаем себя достаточно «битыми» жизнью, мы все-таки придерживаемся мысли, что смирение и подчинение воле Бога- это черты беспомощности и слабости. Но это не так! Смирение означает не что иное, как спокойное принятие всего того, что мы не в силах изменить. Смирение способствует прекращению бесполезной борьбы и направлению всей энергии и мыслей на работу в той области, где мы можем и должны что-то улучшить. А подчинение означает отказ от своеволия и принятие воли Бога и Его помощи.\n\n**Напоминание на сегодня**\n\nЯ не должна соглашаться принимать это постоянное бедствие, которое несет с собой алкоголь. Я не должна подчиняться причудам и махинациям алкоголика. Никто не может исказить мои мысли, если я сама не позволю это сделать.\n\n«Боже, помоги мне взять на себя ответственность за достижение лучшего образа жизни через принятие Твоего руководства.»"
      }
    },
    "daily_17-03": {
      "17 марта. Искать причину в самой себе": {
        "title": "17 марта. Искать причину в самой себе",
        "desc": "День за Днем - 17 марта. Искать причину в самой себе",
        "id": "77",
        "pubDate": "2024-03-17T00:00:00.000Z",
        "content": "В некоем городе существовала одна группа Ал-Анона, насчитывающая всего девять человек, хотя групп АА было четыре. Кроме основных трёх членов, котрые и создали эту группу, остальные очень часто менялись. Когда очередной член группы исчезал и больше не появлялся на собраниях, те трое рассуждали так: «Ну, что можно поделать? Они не смогли оценить по достоинству программу Ал- Анона, не поняли, что она может помочь им».\n\nНа их собраниях обычно звучало множество рассказов об ужасных поступках мужей- алкоголиков, подробно описывались страдания жён, детей и других близких. Всё это производило впечатление, так как было всем знакомо. Но впервые пришедшие на такие собрания не узнавали ничего нового о программе Ал-Анона. Каким же образом они могли изменить свою жизнь? Вне собраний между членами группы не было никаких контактов, за исключением той тройки ветеранов.\n\nАл-Анон -это программа самоусовершенствования. Она основана на дружбе и направлена на то, чтобы все члены группы помогали друг другу понять суть принципов Ал-Анона, содержащихся в 12 Шагах, 12 Традициях и девизах.\n\n«Если моя жизнь превратилась в нагромождение печалей, я должна искать причину в самой себе и с помощью 12 Шагов постараться изменить себя к лучшему, и избавиться от недостатков, мешающих мне быть счастливой. Если наша группа не жизнеспособна, и не несёт помощи нуждающимся в ней, значит, мы должны искать причину и метод исправления в 12 Традициях»."
      }
    },
    "daily_18-03": {
      "18 марта. Честность": {
        "title": "18 марта. Честность",
        "desc": "День за Днем - 18 марта. Честность",
        "id": "78",
        "pubDate": "2024-03-18T00:00:00.000Z",
        "content": "Жизнь с алкоголиком повлияла на мое восприятие мира и исказила правильное мышление. Например, во всех своих бедах я стала винить лишь одно — бутылку. Сейчас я учусь честно смотреть на причину каждого затруднения, не выискивая — кто виноват, а пытаясь увидеть, какова моя роль в том, что возникла или осложнилась та или иная проблема.\n\nЯ должна научиться видеть последствия своих неправильных поступков или слов и стремиться к их исправлению. Признание своей ответственности за все плохое, исходящее от меня — наиболее важно для становления зрелой личности. Вне зависимости от того, пьет алкоголик или нет, я никогда не буду искать козла отпущения для оправдания своих собственных промахов.\n\n**Напоминание на сегодня**\n\nЕсли я стану просто избегать ответственности за последствия своих поступков, то для меня в этом не будет ни пользы, ни выгоды, ни возможности движения к лучшему. Ну, а если я пойму эту важную вещь, я могу быть уверена- будет и продвижение к улучшению моей жизни.\n\n«Мы должны быть справедливыми, искренними перед собой до того, как мы сможем узнать истину вне нас. А мы склонны называть правдой то, что является ею по нашему пониманию.» Томас Мертон «Никто из людей не остров»"
      }
    },
    "daily_19-03": {
      "19 марта. Жить сегодняшним днём": {
        "title": "19 марта. Жить сегодняшним днём",
        "desc": "День за Днем - 19 марта. Жить сегодняшним днём",
        "id": "79",
        "pubDate": "2024-03-19T00:00:00.000Z",
        "content": "Кто из нас знает, какой будет завтрашний день? Мы, живущие рядом с алкоголиком, всё ещё склонны ожидать только плохого.\n\nПрограмма Ал-Анона — это наш образ жизни в течение всех 24 часов.. Именно такой образ жизни даёт нам ощущение приятной уверенности, что мы не должны обременять себя бедами своего прошлого, а также не терзаться предчувствием возможных бед.\n\nЯ всегда буду помнить о том, что моя самая главная забота — это день текущий, и я постараюсь сделать этот день таким хорошим, каким только смогу. Этот маленький кусочек Времени в моём распоряжении, и я использую его, чтобы сделать то, что я должна сделать, и чтобы у меня осталось немножко времени для отдыха и размышлений.\n\n**Напоминание на сегодня**\n\nЖивя сегодняшним, день за днём, и сознательно разделяя каждый день на время необходимой деятельности и время удовольствий, я получаю то разнообразие, которое называется «прелестью жизни». Такое распределение дня на две составные позволяет дать моей голове передышку от работы над проблемами, что и послужит наиболее эффективным и простым средством для нахождения наилучшего разрешения этих проблем.\n\n«Я сделаю счастливым данный текущий день, ибо только от меня зависит, каким он будет»."
      }
    },
    "daily_20-03": {
      "20 марта. Вера": {
        "title": "20 марта. Вера",
        "desc": "День за Днем - 20 марта. Вера",
        "id": "80",
        "pubDate": "2024-03-20T00:00:00.000Z",
        "content": "Высшая Сила, о которой мы прочли в 12 Шагах- это духовная идея. Я могу представить себе эту Силу, или Бога, как выражение Доброты, Неограниченного Могущества, Абсолютного Духа,, Отца всего живого на Земле или Друга. Это может быть для кого-то из нас просто сама наша группа, в которой все мы, наконец, начинаем обретать самих себя. Так как мы готовы признать, что существует Нечто или Некто, могущественнее нас, это становится духовной основой. Сам факт нашего согласия с этой идеей и нашего смирения наполняет нас особой духовностью. Когда мы приняли за основу своей жизни духовную идею, то сама идея начинает реализовываться в нашей жизни и проявляться в реальных событиях. Если мы будем опираться на эту духовную идею в своей повседневной жизни, то начнут происходить изменения в нас и в нашей жизни.\n\n**Напоминание на сегодня**\n\nМое доверие Высшей Силе производит во мне свою работу- оно высвобождает и стимулирует мои возможности для организации более радостной жизни, получения наиболее полного разнообразия ощущений бытия. Я не могла бы все это осуществить, полагаясь только на себя, на свои ограниченные мыслительные возможности.\n\n«Всякая душа да будет покорна высшим властям; ибо нет власти не от Бога.» «Послание к Римлянам»"
      }
    },
    "daily_21-03": {
      "21 марта. Отделять себя от бремени проблем": {
        "title": "21 марта. Отделять себя от бремени проблем",
        "desc": "День за Днем - 21 марта. Отделять себя от бремени проблем",
        "id": "81",
        "pubDate": "2024-03-21T00:00:00.000Z",
        "content": "Люди, которых несчастье привело к крайней черте, обращаются к Ал-Анону как к последнему прибежищу. Наполненные мыслями о своих бедах, они ищут возможности высказать кому-то всё, что у них накопилось. И если группа окажет в этом вновь пришедшей поддержку, она будет обрадована. Другим членам тоже полезно выслушать жалобы новичка, чтобы сравнить со своей ситуацией, чтобы отметить своё продвижение вперёд в области эмоций. Здесь для всех открыта возможность проявить соучастие, выразить надежду. Но нельзя останавливаться на этом. Гораздо полезнее для пришедшей не позволять её отводить душу на каждом собрании. Ибо человеку предстоит не плакаться , а упорно работать — надо познавать новые ценные мысли для того, чтобы изменить жизнь, а переживания вчерашнего дня и страхи за завтра будут только мешать работе и продвижению вперёд.\n\n**Напоминание на сегодня**\n\nАл-Анон — это не подмостки для постоянного пересмотра своих бед и невзгод, это средство для того, чтобы научиться отделять себя от бремени проблем. Я буду учиться, слушая высказывания людей моей группы, читая литературу Ал-Анона и стараясь жить, используя советы и принципы программы 12 Шагов.\n\n«Чем больше я сумею погрузиться в учение Ал-Анона, тем больше я смогу почерпнуть из него и тем больше я смогу помочь окружающим»."
      }
    },
    "daily_22-03": {
      "22 марта. Жить одним днем": {
        "title": "22 марта. Жить одним днем",
        "desc": "День за Днем - 22 марта. Жить одним днем",
        "id": "82",
        "pubDate": "2024-03-22T00:00:00.000Z",
        "content": "Озабоченность — это обычное состояние, с которым мы в свое время явились в Ал- Анон. Это состояние настолько стало привычным, что мы не могли от него избавиться, даже когда поняли, что такое состояние души и тела не помогает в делах, а мешает. Мы думаем о том, что было вчера, и уверены, что эти события — ключ к еще более ужасным свершениям завтрашнего дня. Члены группы Ал-Анона показали нам пример, как следует жить одним днем. Мы, члены Ал-АНОНА можем, если постараемся освободить себя от «вчера» и «завтра». Сегодня-это небольшой отрезок времени, состоящий из 24 часов, которыми можно управлять, если хорошо постараться.\n\n**Напоминание на сегодня**\n\nЯ не позволю себе быть переполненной мыслями о событиях минувшего дня. Я не стану заботиться о завтрашнем дне раньше того, как он наступит. Чем лучше я использую свой нынешний день, тем больше надежды на то, что завтрашний день будет лучше.\n\n«Пусть я не допущу, чтобы мои фантазии приводили меня к ощущениям, подобным предчувствию беды, ведь мне не дано знать, что может принести мне завтрашний день!»"
      }
    },
    "daily_23-03": {
      "23 марта. Принципы": {
        "title": "23 марта. Принципы",
        "desc": "День за Днем - 23 марта. Принципы",
        "id": "83",
        "pubDate": "2024-03-23T00:00:00.000Z",
        "content": "Как часто мы слышим на собраниях, что в прошлом алкоголик был великим мастером манипуляции и импровизации в достижении своих целей и выхода из сложных ситуаций. Но удалось ли нам признаться себе, что и мы виноваты в таких же прегрешениях? Разве мы не испробовали всевозможные уловки, чтобы перехитрить его и заставить отказаться от алкоголя, начать посещать АА, посещать собрания чаще или наоборот реже? Разве всегда мне удается оставаться честной и справедливой. когда я вмешиваюсь и пытаюсь управлять ситуацией? А если честно: позволяю ли я близкому человеку жить собственной жизнью или я все еще стремлюсь быть главнее?\n\n**Напоминание на сегодня**\n\nПринципы Ал-Анона дают мне руководство к действию работать над собой и перестать исправлять других. Девизом, описывающим этот процесс, могут быть слова: «Руки прочь!»\n\n«Занимаясь своим делом, я смогу уберечься от того, чтобы стать рабой ситуации, быть вовлеченной слишком глубоко. Я останусь свободной для того, чтобы заниматься своим собственным спасением»"
      }
    },
    "daily_24-03": {
      "24 марта. Мужество": {
        "title": "24 марта. Мужество",
        "desc": "День за Днем - 24 марта. Мужество",
        "id": "84",
        "pubDate": "2024-03-24T00:00:00.000Z",
        "content": "Иногда я ощущаю, что возвращаюсь к старым привычкам мышления, которые стали властны надо мной до прихода в Ал-Анон. В те времена я была подавлена и ошеломлена постоянной борьбой с алкоголиком. Я боялась всего и всех.\n\nТеперь, когда я стала посещать собрания Ал-Анона и стала учиться — как относиться к алкоголизму, постепенно мужество стало возвращаться ко мне. Но еще иногда, когда происходит семейный конфликт или другие житейские осложнения, то все старые страхи и сомнения снова охватывают меня. Но ненадолго. Я напоминаю себе обо всем, что узнала в Ал-Аноне, о новом чувстве собственного достоинства и уверенности в себе, которое дало мне это учение.\n\n**Напоминание на сегодня**\n\nКогда я в состоянии принять помощь моей Высшей Силы, это позволяет мне почувствовать собственные возможности сделать что-то, что я призвана сделать.\n\nЯ освобождаюсь от страхов. Я узнаю новое и приятное чувство-уверенность в себе.\n\n«Мужество-это выраженный в наших молитвах страх»"
      }
    },
    "daily_25-03": {
      "25 марта. Палка о двух концах": {
        "title": "25 марта. Палка о двух концах",
        "desc": "День за Днем - 25 марта. Палка о двух концах",
        "id": "85",
        "pubDate": "2024-03-25T00:00:00.000Z",
        "content": "Я внимательно и серьёзно отнесусь к понятию «молчание». Применённое в минуты медитации и размышления, оно благословенно. Но оно принесёт вам пользу не только в часы размышлений. На собраниях Ал-Анона нам говорят: «Постарайся не ругать и не упрекать алкоголика. Не отвечай сердитыми словами на его бредовые выходки, вызванные его чувством вины». Этот добрый совет иногда понимается неправильно. Бывает, что женщина считает, что усвоила урок, и говорит с гордостью: «А я вообще молчу — молчу, совсем ему не отвечаю». Но молчание, наполненное гневом и обидой, может оказаться более обидным и ранящим, чем иные резкие слова. Такое молчание вызвано желанием наказать. Оно — плод озлобленности и обиды.\n\n**Напоминание на сегодня**\n\nМолчание может быть палкой о двух концах. Оно может ударить по мне, если я буду пользоваться им для того, чтобы наказать другого. Но молчание может быть и ценным, если я прибегаю к нему за тем, чтобы в спокойствии обратиться к своим внутренним резервам и подумать, что я могу улучшить.\n\n«Боже, помоги мне узнать то молчание, подобное речи, которое может выражать мои внутренние ощущения. Помоги мне пользоваться молчанием не как пробкой для затычки в бутылке, но для выражения оздоравливающего спокойствия духа»."
      }
    },
    "daily_26-03": {
      "26 марта. Сила, идущая от Бога": {
        "title": "26 марта. Сила, идущая от Бога",
        "desc": "День за Днем - 26 марта. Сила, идущая от Бога",
        "id": "86",
        "pubDate": "2024-03-26T00:00:00.000Z",
        "content": "Почему нам так трудно сделать Первый Шаг -признать своё бессилие перед алкоголем? Все мы слышим и говорим на собраниях о таких понятиях, как «алкоголь» или «алкоголик». Мы не властны ни над тем, ни над другим. Никто не в состоянии контролировать губительное влияние алкоголя или его разрушительное действие на благополучие жизни. Никто не в состоянии управлять пристрастием алкоголика. Но мы должны иметь силу, идущую от Бога, чтобы изменить собственную жизнь. «Признание» не означает отступления под натиском неблагоприятной ситуации. Это означает спокойное признание факта наличия определённой ситуации, а затем — принятие решения для выхода из неё.\n\n**Напоминание на сегодня**\n\nПрогресс будет тогда, когда мы перестаём пытаться влиять на вещи, неподвластные нашему вмешательству, а также, когда мы начнём пытаться изменить то, что мы должны изменить. Если же мы соглашаемся с ситуацией, наполненной несчастьем и ненадёжностью, то это наша ошибка и ничья больше.\n\nМы можем сделать что-нибудь для улучшения своей ситуации!\n\n«Борьба с мелкими проблемами только поглощает твою энергию, Саманта. Или предпринимай решительный Шаг или перестань мучиться». Селебра Туэли"
      }
    },
    "daily_27-03": {
      "27 марта. Помощь и просвещение": {
        "title": "27 марта. Помощь и просвещение",
        "desc": "День за Днем - 27 марта. Помощь и просвещение",
        "id": "87",
        "pubDate": "2024-03-27T00:00:00.000Z",
        "content": "Иногда я прихожу на собрания Ал-Анон в раздражённом состоянии, на грани срыва, а почему, я даже сама не знаю. По странному совпадению, все, как сговорились, раздражают меня. Одна говорит слишком громко, другая очень нетерпима к присутствующим, третья сделала или сказала что-то не так. А разве не может быть такого, что моё отношение к другим ошибочно? Мне следует обратить свой взгляд к основам Ал-Анона. Чего я ищу здесь? Помощи и просвещения! Смогу ли я это обрести, если я стану обращать внимание только на недостатки людей? Я должна помнить, что я здесь — с единственной целью: усовершенствовать себя и свой образ жизни. Всегда найдётся что-то хорошее, что можно извлечь из каждого собрания, независимо от того, что сказано или сделано.\n\n**Напоминание на сегодня**\n\nЯ буду внимательна к себе, чтобы не следить за чужими недостатками, я постараюсь увидеть хорошие качества окружающих меня. Я хожу в Ал-Анон учиться, и каждое собрание ценно для меня.\n\n«Я научилась молчанию — у чрезмерно разговорчивых; терпению — у нетерпеливых и доброте — у недобрых. Я не могу не быть благодарной моими учителям.\n\n(Халиль Гибран «Песок и пена»)"
      }
    },
    "daily_28-03": {
      "28 марта. Цели Ал-Анона": {
        "title": "28 марта. Цели Ал-Анона",
        "desc": "День за Днем - 28 марта. Цели Ал-Анона",
        "id": "88",
        "pubDate": "2024-03-28T00:00:00.000Z",
        "content": "Наши собрания открываются приветствием, в котором объявляется цели нашего содружества Ал-Анон. В приветствии говорится, что мы собираемся здесь для того, чтобы поделиться друг с другом своим опытом, силой и надеждой. Мы призваны делиться своим опытом ежедневного применения программы Ал-Анона в своей жизни. Сила, которой мы делимся с другими, даёт каждому из нас немножко больше мужества противостоять сложностям бытия. И, наконец, мы делимся здесь надеждой, это позволяет укрепиться в душах вере, что впереди будет что-то хорошее.\n\n**Напоминание на сегодня**\n\nВсегда ли я помню об этих трёх важнейших составных нашей общей цели, когда собираюсь взять слово на собрании? Или я использую время только для того, чтобы высказать жалобы на ошибки алкоголика? Не выдают ли мою обиду и жалость к самой себе мои слова, интонация и манеры? Или я стараюсь поделиться с другими чем-то полезным: опытом жизни, силой и надеждой?\n\n«Я не буду ожидать, что всё собрание посвятят выслушиванию моих личных жалоб. Я молюсь чтобы то, что я принесу на собрание, могло пригодиться ещё кому- нибудь, вдохнуло надежду, помогло бы им и позволило бы выделить проблему, над которой мы могли бы совместно работать»."
      }
    },
    "daily_29-03": {
      "29 марта. Когда дела идут хуже": {
        "title": "29 марта. Когда дела идут хуже",
        "desc": "День за Днем - 29 марта. Когда дела идут хуже",
        "id": "89",
        "pubDate": "2024-03-29T00:00:00.000Z",
        "content": "Пройдя через испытания, которые превосходят, на наш взгляд, то, чего мы заслуживаем, некоторые из нас отвернулись от Бога, решили идти своим путём, надеясь только на собственный силы. Это подобно тому, когда ребёнок бредёт наугад по тёмной комнате и отказывается включить свет. Когда он спотыкается и причиняет себе вред, разве виною тому темнота комнаты? Если, отправляясь в путь, мы отвергаем силу транспорта — машины, поезда, — то чья это вина, что мы так долго будем в дороге?\n\nКогда мы в муках решаем свои проблемы жизни рядом с алкоголиком и пытаемся решить всё по-своему, мы упорно отвергаем помощь, которую мы можем получить в Ал-Аноне. Чья это ошибка, когда дела идут хуже, вместо того, чтобы улучшаться?\n\n**Напоминание на сегодня**\n\nКогда я встречаюсь с проблемой, я спокойно взвешиваю все наиболее разумные варианты выхода из неё. Я буду применять те методы, которые уже помогли, и неоднократно, другим в такой же проблеме. Программа Ал-Анона будет моим настольным пособием на каждый день. Она будет выводить меня из затруднений к спокойствию и гармонии.\n\n«Если я не хочу всё время страдать и не склонна к этому, я не должна в одиночку освобождаться от всего, что меня мучает»."
      }
    },
    "daily_30-03": {
      "30 марта. Про самонадеянность": {
        "title": "30 марта. Про самонадеянность",
        "desc": "День за Днем - 30 марта. Про самонадеянность",
        "id": "90",
        "pubDate": "2024-03-30T00:00:00.000Z",
        "content": "Мой старый враг, самонадеянность, обычно скрывался за словами: «Почему я должна обращаться к Богу и обременять Его своими заботами, если Он дал мне разум, чтобы я думала?». Я узнала на собственном опыте, что не могу рассчитывать только на те средства, которые есть в моем распоряжении, если хочу достичь результата.\n\nУ меня ничего не получалось, и результаты подчас были просто бедственными. И, конечно, я не винила себя. Я думала, что удача изменила мне, Бог отвернулся от меня, алкоголик стал совершенно неуправляемым. Ничего не получалось так, как я хочу. Теперь, когда я знаю, что нуждаюсь в руководстве и готова принять его, все начнет меняться в лучшую сторону, по мере того, как меняюсь я сама.\n\n**Напоминание на сегодня**\n\nЯ не могу заботиться о себе должным образом. Я не знаю ответы на все вопросы. Я получаю ответ тогда, когда я готова принять его. Руководство приходит ко мне от группы, из книг, которые мне случается прочесть, или через случайно услышанное слово.\n\n«И будет Господь прибежищем угнетенному, прибежищем во времена скорби». Псалтирь"
      }
    },
    "daily_31-03": {
      "31 марта. Живи сегодняшним": {
        "title": "31 марта. Живи сегодняшним",
        "desc": "День за Днем - 31 марта. Живи сегодняшним",
        "id": "91",
        "pubDate": "2024-03-31T00:00:00.000Z",
        "content": "Довольно странно, но многие вещи, которым учит нас Ал-Анон, служат добавлением к такому основному девизу: «Будь добрым с самому себе». Этот совет проистекает из напоминания Ал-Анона: живи сегодняшним. Нам следует отложить в сторону невесёлые воспоминания вчерашнего дня , но также не заботиться и о бедах дня завтрашнего. Мы не можем изменить жизнь другого человека. И мы правы и поступаем разумно, если не позволяем себе выходить из состояния равновесия или проступков алкоголика. Мы можем так поступить, если будем напоминать себе, что нападки на нас — это выход агонизирующего чувства вины алкоголика. Мы делаем для себя благо, когда помогаем другим, когда наполняем свою жизнь приятными и полезными делами.\n\n**Напоминание на сегодня**\n\nНачиная новый день, прямо с этой минуты, я буду доброй к себе. Я не буду втягиваться в водоворот печальных размышлений об алкоголизме и его последствиях.\n\nНадежда и вера укрепляют меня.\n\n«Я молюсь о том, чтобы усилить свою ответственность за собственную жизнь; только тогда я буду в состоянии помочь и другому»."
      }
    }
  },
  "april": {
    "daily_01-04": {
      "1 апреля. Маленькие победы каждого дня": {
        "title": "1 апреля. Маленькие победы каждого дня",
        "desc": "День за Днем - 1 апреля. Маленькие победы каждого дня",
        "id": "92",
        "pubDate": "2024-04-01T00:00:00.000Z",
        "content": "Содержательные и правильно ориентированные люди не испытывают потребности следить за изъянами других людей. Если в нашей голове одна критическая мысль следует за другой, то привычка выносить негативные суждения может перерасти в существенные изъяны характера. Подобный критицизм вытесняет из любой ситуации добрые отношения. Это приводит к печальному результату, люди не отвечают нам так , как нам бы хотелось.\n\nЯ не могу изменить другого человека, я даже не имею права пытаться это делать. Вместо этого я должна попробовать изменить свой подход к жизни таким образом, чтобы я стала замечать в людях их хорошие стороны.\n\nЯ могу этого достичь, если буду следовать рекомендациям Ал-Анона.\n\n**Напоминание на сегодня**\n\nС помощью Ал-Анона я смогу переделать свою неудачную жизнь в новую, более радостную. Я уже убедилась в этом на многочисленных примерах моих друзей по группе. Когда я увидела эти чудесные преобразования, я поверила, что такое может произойти и со мной.\n\n«Я прошу помощи у моей Высшей Силы, чтобы маленькие победы каждого моего дня перерастали в большие при моём усердии прожить каждый мой день наилучшим образом для себя и живущих рядом»."
      }
    },
    "daily_02-04": {
      "2 апреля. Не превращать маленькие проблемы в большие": {
        "title": "2 апреля. Не превращать маленькие проблемы в большие",
        "desc": "День за Днем - 2 апреля. Не превращать маленькие проблемы в большие",
        "id": "93",
        "pubDate": "2024-04-02T00:00:00.000Z",
        "content": "Программа Ал-Анона помогает мне уйти от себя для того, чтобы обрести себя.\n\nКогда мы постоянно думаем о своих несчастьях или о поступках алкоголика, наш разум слишком перегружен и угнетён для того, чтобы воспринимать что-то иное.\n\nЯ постараюсь избавиться от всех бесплодных тревого; я сконцентрируюсь на том, чтобы принимать каждый день таким, какой он есть, и всё, что он несёт с собой. Работая по Шагам программы и опираясь на девизы (например: «Позвольте событиям идти своим чередом и положитесь на Бога»), я обновляю свои силы и успокаиваюсь, это помогает мне увидеть свои проблемы в их реальном масштабе.\n\n**Напоминание на сегодня**\n\nЕсли я становлюсь менее сосредоточенной на себе и своих проблемах, то я оказываюсь менее восприимчивой к мелким несправедливостям, творимым людьми. Случайное недоразумение не покажется мне слишком серьёзным, теперь я не буду раздувать его значение сверх меры.\n\n«Я молюсь о том, чтобы научиться жить, не утрачивая мудрости, спокойствия и чувства юмора. С Божьей помощью я могу научиться не превращать маленькие проблемы в большие»."
      }
    },
    "daily_03-04": {
      "3 апреля. Чудо духовного пробуждения": {
        "title": "3 апреля. Чудо духовного пробуждения",
        "desc": "День за Днем - 3 апреля. Чудо духовного пробуждения",
        "id": "94",
        "pubDate": "2024-04-03T00:00:00.000Z",
        "content": "Действительно, в Ал-Аноне не трудно поверить в чудеса. Мы видим эти чудесные изменения в новичках, которые пришли в группу, переполненные обидами, жалостью к себе и подавленные страхами. И, возможно, ещё не произошли существенные улучшения в их ситуации с алкоголиком, но то, чему эти люди научились в Ал- Аноне, очень сильно меняет их взгляды на жизнь. Они обретают самообладание и уверенность в себе, они перестают быть одинокими и замкнутыми, помогая другим, находящимся в такой же беде.\n\nВсё это можно трактовать как духовное пробуждение с помощью Ал-Анона; и, конечно, слово «чудо» очень подходит здесь для выражения конечного результата.\n\n**Напоминание на сегодня**\n\nНадежда — это первый подарок, который получают в Ал-Аноне новички. Видя, как другие люди поднимаются над своими трудностями, слушая истории о более худших ситуациях, чем их собственные, вдыхая атмосферу любви и доброжелательности, набравшись духовных сил, они возвращаются домой с возвращёнными надеждами.\n\n«Пусть я всегда буду стремиться протянуть руку помощи новичку, помочь ему пробудить в себе мужество и веру, которыми наделён каждый из нас. И пусть моя помощь совершит ещё одно чудо преображения в Ал-Аноне»."
      }
    },
    "daily_04-04": {
      "4 апреля. Мир в моей душе": {
        "title": "4 апреля. Мир в моей душе",
        "desc": "День за Днем - 4 апреля. Мир в моей душе",
        "id": "95",
        "pubDate": "2024-04-04T00:00:00.000Z",
        "content": "Всем нам знакома сводящая с ума невозможность пробиться к сердцу и разуму алкоголика, когда он (или она) охвачен мглой алкогольного дурмана. Никакие доводы, ни слёзы не могут дойти до него.\n\nНе имеет никакого смысла встречать водопадом сердитых слов обмякшего от спиртного и придавленного чувством вины алкоголика. В такой момент реакция его, конечно, будет не более здравой, чем наша.\n\nКогда я приезжаю в другую страну, разве я ожидаю, что мой взгляд будет понятен людям, там живущим? Точно так же и в ситуации с алкоголиком. Мы говорим на разных языках, мы не понимаем его, а он не в состоянии понять нас.\n\n**Напоминание на сегодня**\n\nЧтобы улучшить ситуацию, кажущуюся мне безнадёжной, я начну с самого трудного. Это важный момент — сказать «нет» не только нудным нотациям, необдуманным поступкам, но и бездействию и молчанию, наполненному враждебностью и обидой. Конечно, это тот самый момент, когда надо положиться на Бога — «Позвольте событиям идти своим чередом и положитесь на Бога».\n\n«Многое нужно пропускать мимо ушей и задумываться над теми вещами, которые несут мир в твою душу. Лучше отвести свой взор от того, что не нравится, чем быть рабом спора». Фома Кемпийский"
      }
    },
    "daily_05-04": {
      "5 апреля. Философия духовности": {
        "title": "5 апреля. Философия духовности",
        "desc": "День за Днем - 5 апреля. Философия духовности",
        "id": "96",
        "pubDate": "2024-04-05T00:00:00.000Z",
        "content": "Один из членов Ал-Анона сказал: «12 Шагов предназначены для таких отчаявшихся людей, как мы; это — кратчайший путь к Богу. Когда мы принимаем решения воспользоваться этой помощью, мы видим, как программа открывает в нас данные Богом каждому способности, дремавшие глубоко внутри».\n\nШаги подобны лекарству, которые многие из нас не спешат воспользоваться, хотя знают, что оно может излечить от отчаяния, чрезмерной ранимости, жалости к себе, чувства потерянности. Здесь, вероятно, играет свою роль укоренившаяся привычка страдания, перешедшая в его потребность. Разумом мы понимаем, что хотели бы помощи в избавлении от всего этого, но глубоко затаённое чувство виновности заставляет нас стремиться к наказанию больше, чем к освобождению от разрушительных привычек страдания.\n\n**Напоминание на сегодня**\n\nНикто из людей не рождается для страданий. И если мы сейчас проходим через это, то выбраться из тьмы нам поможет программа 12 Шагов. Познавая эту освобождающую философию духовности, воплощая её в свою жизнь, мы найдём свою собственную дорогу к более счастливой жизни.\n\n«Я молюсь о том, чтобы быть готовой принять не просто учение 12 Шагов. Следуя программе, я получаю возможность наполнить свою жизнь большим смыслом и содержанием»."
      }
    },
    "daily_06-04": {
      "6 апреля. Цели Ал-Анона": {
        "title": "6 апреля. Цели Ал-Анона",
        "desc": "День за Днем - 6 апреля. Цели Ал-Анона",
        "id": "97",
        "pubDate": "2024-04-06T00:00:00.000Z",
        "content": "Для собственного же блага я стану регулярно посещать собрания Ал-Анона, буду приходить с открытым сердцем, готовая услышать и воспринять новую мысль. Для собственного же блага я буду применять новые идеи в своей жизни.\n\nЕсли же я прихожу на собрание с сомнениями, настроенная скептически по отношению к тому, что я могу здесь услышать, то такой подход к решению моих проблем можно сравнить с намерением утолить жажаду с помощью чайной ложечки, подставляемой под водопад.\n\nКаждое собрание Ал-Анона несёт в себе что-нибудь ценное. Но услышать может лишь тот, кто хочет услышать. Я должна стремиться услышать других, так же как и поделиться с ними тем, что знаю или умею.\n\n**Напоминание на сегодня**\n\nЯ буду помнить, что прихожу в Ал-Анон для постижения нового, получения эмоциональной поддержки — всего того, чего я не могу найти в других местах. Я получу помощь от людей, ибо они понимают моё тягостное состояние. Я буду рада услышать их советы, так как самой почти невозможно выйти из этого состояния. Конечно, я не обязана выполнять всё, что мне кто-нибудь скажет, но, обдумывая разные точки зрения, я смогу быстрее выйти на нужное решение и правильный путь.\n\n«Я молюсь, чтобы я сама могла нести здоровую помощь друзьям по Ал-Анону, молюсь о том, чтобы быть готовой найти полезное в том, что они говорят»."
      }
    },
    "daily_07-04": {
      "7 апреля. Последствия пьянства": {
        "title": "7 апреля. Последствия пьянства",
        "desc": "День за Днем - 7 апреля. Последствия пьянства",
        "id": "98",
        "pubDate": "2024-04-07T00:00:00.000Z",
        "content": "Некоторые говорят на собраниях Ал-Анона: «Но ведь я обязана «покрывать» алкоголика; что скажут обо мне родственники или соседи, если я не буду этого делать?» Другие считают, что они должны извиняться и заискивать перед начальником мужа, чтобы он не потерял работу. Третьи берут на свои плечи дополнительные нагрузки, чтобы помочь мужу расплатиться с «пьяными» долгами, хотя ответственность за финансы лежит на главе дома.\n\nНе обманываем ли мы сами себя, рассчитывая на то, что такая «помощь» принесет пользу? Разве мы не понимаем, что такая «поддержка» ведет только к продлению алкогольной агонии, так как болезнь при таком поведении продолжает прогрессировать?\n\nМы должны понять, что неизбежный крах, вызванный нашим поведением, — это гораздо страшнее, чем то, что мы воздержимся от вмешательства и позволим алкоголику нести ответственность за свои поступки.\n\n**Напоминание на сегодня**\n\nЕсли я не принимаю участие в защите алкоголика от последствий его пьянства и позволяю, чтобы тяжесть проступка обрушилась на его голову, то ответственность за все происшедшее лежит не на мне. Я не должна создавать критическую ситуацию, чтобы привести алкоголика в чувство, но я обязана иметь достаточно мужества, чтобы удержаться от вмешательства и дать возможность критической ситуации разрешиться без меня.\n\n«Я молю Бога о понимании, что судьба алкоголика не в моих руках. Я предоставляю Ему предпринять необходимые действия. Я буду помогать свершению Его планов»."
      }
    },
    "daily_08-04": {
      "8 апреля. Молюсь о мудрости": {
        "title": "8 апреля. Молюсь о мудрости",
        "desc": "День за Днем - 8 апреля. Молюсь о мудрости",
        "id": "99",
        "pubDate": "2024-04-08T00:00:00.000Z",
        "content": "Не становлюсь ли я похожей на того короля из сказки, который, стоя на берегу моря, пытался управлять приливами и отливами? Ведь точно так же бесполезно пробовать управлять алкоголиком. Конечно, именно так действуют, когда хотят достичь трезвости с помощью собственной силы воли. Я должна честно признаться себе, что не могу контролировать даже свои мысли, слова и поступки. Именно здесь для меня много дел по усовершенствованию. Первейшая моя обязанность — сделать собственную жизнь удовлетворяющей меня. Чтобы достичь этого, я должна работать над своими изъянами, установить более прочную связь с окружающими и лучше разобраться в себе.\n\n**Напоминание на сегодня**\n\nЯ буду упорно стремиться к исправлению изъянов характера и к контролю над своими импульсивными словами и поступками. Все это не оставит мне времени для переделки по своим понятиям близкого человека. Как только я перестану опекать и контролировать алкоголика, он сразу же сможет ощутить, что достижение трезвости — это его личное дело, его проблема, которую должен решать он сам.\n\n«Я молюсь о мудрости, дающей мне осознание того, что я никого не могу спасти, спасение любого человека зависит лишь от него самого и воли Бога»."
      }
    },
    "daily_09-04": {
      "9 апреля. Найти хорошее": {
        "title": "9 апреля. Найти хорошее",
        "desc": "День за Днем - 9 апреля. Найти хорошее",
        "id": "100",
        "pubDate": "2024-04-09T00:00:00.000Z",
        "content": "Иногда мы и сейчас оказываемся в очень сложных ситуациях, сходных с кризисами, приведшими нас в Ал-Анон, когда мы просто не видим выхода, и чем больше его ищем, тем больше нас охватывает отчаяние.\n\nВ такие моменты жизни полезно вспомнить какую-либо короткую и простую фразу, высказывание или девиз, выражающий определенную философскую мысль. Надо мысленно повторять эту фразу до тех пор, пока ее смысл не войдет в сознание и не вытеснит застрявшие там мысли о тревожащих нас проблемах. Этой цитатой может быть Молитва о душевном покое или вот такая мысль, высказанная одним из членов Ал-Анона: «Благодарю тебя, Боже! Теперь я знаю, что среди колючек есть прекрасные розы!»\n\n**Напоминание на сегодня**\n\nВсегда можно найти хорошее даже в самые мрачные периоды жизни. Я могу приобрести привычку — искать хорошее и сосредоточиваться на нем. От нашего собрания в большей степени зависит, даст ли оно мне ориентировку на спокойную оценку проблемы для ее решения и вдохновения для работы.\n\n«Тернии ранят нас и дают горький жизненный опыт, и мы забываем, что среди колючек есть розы. Но мы не должны ожидать, что будем радоваться краскам жизни, ее аромату и красоте, не встречаясь с терниями, мы должны быть готовы к такому соседству и мы учимся этому в Ап-Аноне»."
      }
    },
    "daily_10-04": {
      "10 апреля. Честная самооценка": {
        "title": "10 апреля. Честная самооценка",
        "desc": "День за Днем - 10 апреля. Честная самооценка",
        "id": "101",
        "pubDate": "2024-04-10T00:00:00.000Z",
        "content": "Чего я все-таки хочу от жизни? Интересной работы? Соответствия своим обязанностям в семье и с друзьями? Сделать из себя личность, которая нравилась бы мне самой?\n\nВозможно, я не смогу реализовать своих устремлений, но я, несомненно, получу радость, если буду стремиться к своей цели, буду расти и изменяться.\n\nПрекрасный путь роста — честная самооценка и исследование мотивов своих поступков.\n\nМне необходимо понять, почему я поступаю так, а не иначе, и говорю то, что говорю. Это поможет мне разобраться, что я за человек, и лишь тогда появятся конструктивные идеи по улучшению того, что мне в себе не нравится.\n\n**Напоминание на сегодня**\n\nГораздо проще быть честными с другими людьми, нежели с собой. Все мы, в той или иной степени, вредим себе желанием оправдывать собственные слова и поступки. Признание в своих заблуждениях перед Богом, собой и другим человеком, как предлагает 5-й Шаг, позволит мне получить образец такой личности, какой мне хотелось бы быть.\n\n«Я буду молиться об обогащении своей личности, о том, чтобы через сознательное усилие я смогла совершить продвижение к гармоничному мировосприятию, что является моей конечной целью, объединяющей в себе Другие»."
      }
    },
    "daily_11-04": {
      "11 апреля. Преодолеть стереотипы": {
        "title": "11 апреля. Преодолеть стереотипы",
        "desc": "День за Днем - 11 апреля. Преодолеть стереотипы",
        "id": "102",
        "pubDate": "2024-04-11T00:00:00.000Z",
        "content": "Новички в Ал-Аноне часто задают вопрос: «Отчего алкоголик пьет?» Со стороны видно, что они более страстно желают узнать это, чем понять — почему они сами допускают, чтобы чье-то пристрастие к чему-либо так разрушительно влияло на их жизнь.\n\nПричины безысходной потребности пьющего уйти от всех проблем с помощью алкоголя нелегко объяснить даже опытным психиатрам.\n\nМы просто должны принять факт: алкоголик страдает от заболевания. Семья может помочь ему захотеть быть в трезвости, но только в том случае, если у всех изменятся прежние стереотипы мышления и поступков. В Ал-Аноне мы учимся, как преодолеть эти стереотипы.\n\n**Напоминание на сегодня**\n\nКакое благословенное облегчение — быть в состоянии противостоять своим проблемам с верой, надеждой и спокойствием. Если мы способны обнаружить свои недостатки и признаться в них со все более возрастающей честностью, то это открывает нам дверь в новый мир, а также производит кажущиеся чудом изменения и в алкоголике.\n\n«Пусть я сумею освободиться от заблуждения, что я в силах победить болезнь, которой страдает алкоголик. Если я хочу принять помощь для себя, я не должна сама болеть болезнью самонадеянности. А мое выздоровление косвенно отразится на здоровье алкоголика»."
      }
    },
    "daily_12-04": {
      "12 апреля. Естественная вера": {
        "title": "12 апреля. Естественная вера",
        "desc": "День за Днем - 12 апреля. Естественная вера",
        "id": "103",
        "pubDate": "2024-04-12T00:00:00.000Z",
        "content": "Отчаяние. Как много людей страдает от него. Мы еще не осознали, что основная причина его — отсутствие веры. Отчаяние уходит, как только мы начинаем обращаться за помощью к Богу в своей невыносимой тоске. Если же мы страдаем и не можем найти выхода, то это только потому, что мы вообразили, будто разрешение ситуации зависит только от нас. Мы должны напомнить себе, что наш человеческий разум и мудрость очень часто подводили нас и не давали ожидаемого результата.\n\nВозможно, слишком тяжелые испытания на жизненном пути вытеснили из нас это доверие к Силе, более могущественной, чем мы. А может быть, вера никогда и не была частью нашей жизни, и мы не убеждены, что это нам необходимо.\n\nВ Ал-Аноне мы открываем для себя, что реальность и действенность веры, как силы добра, может быть нам продемонстрирована. Когда мы устраняемся и позволяем Богу самому решать какую-то нашу непреодолимую проблему, то мы видим, как Божественные принципы мироздания входят в нашу жизнь.\n\n**Напоминание на сегодня**\n\nЕстественная вера — это, конечно, дар, который всегда доступен тем, кто чувствует потребность за что-то зацепиться и стремиться познать это. Когда я сознательно подчиняю свою волю воле Бога, я вижу действенность веры в своей реальной жизни.\n\n«Мне хорошо и надежно, когда у меня есть непоколебимая вера, ибо без нее я одинока и беспомощна»."
      }
    },
    "daily_13-04": {
      "13 апреля. Жить настоящим": {
        "title": "13 апреля. Жить настоящим",
        "desc": "День за Днем - 13 апреля. Жить настоящим",
        "id": "104",
        "pubDate": "2024-04-13T00:00:00.000Z",
        "content": "Не удивительно, что в Ал-Аноне и А.А. подчеркивают важность того, что человеку необходимо активно прожить каждый отпущенный день. Сколько драгоценного времени тратим мы впустую, терзаясь воспоминаниями об ошибках прошлого и об утраченных возможностях! Как часто наше подавленное воображение подталкивает нас к представлению того, «что могло бы быть».\n\nТо, что было вчера, сегодня уже не имеет того же значения, за исключением полезного жизненного опыта, который поможет нам сделать наше «сегодня» и «завтра» более плодотворными.\n\nСначала может оказаться очень нелегким делом — избавляться от неверных привычек мышления. Поэтому большое облегчение дает понимание, что мы можем оставить всю ношу прошлого и ожидать будущее с радостью, а не страшиться его.\n\n**Напоминание на сегодня**\n\nПричиной «сожалений о прошлом» может быть знание своей вины перед каким-либо человеком. Такие сожаления о причиненном вреде зачастую могут излечиваться очень добрыми делами для этого человека. Сожаления об утраченных возможностях могут быть стерты, если мы будем отныне стараться принимать наиболее разумные решения.\n\n«Я молюсь о том, чтобы освободиться от привычки жить печалями прошлого; чтобы я сумела не позволить своему пессимизму окрасить в черные тона картины будущего. Я помню, что мы можем жить только в настоящем, а все остальное относится или к прошлому, или к будущему»."
      }
    },
    "daily_14-04": {
      "14 апреля. Абсолютная честность": {
        "title": "14 апреля. Абсолютная честность",
        "desc": "День за Днем - 14 апреля. Абсолютная честность",
        "id": "105",
        "pubDate": "2024-04-14T00:00:00.000Z",
        "content": "Почему некоторые из нас успешнее других схватывают суть программы и используют её для решения своих жизненных задач? Те, кому это удаётся, имеют мужество смотреть прямо в лицо своей проблеме, а не прятать её в потаённый уголок рассудка, что вызывает гложущее заболевание духа.\n\nБольшинство из нас считает, что мы знаем, в чем состоит наша проблема; ну, а действительно, так ли это? Единственный путь познания сути своей проблемы — это детальное описание её на бумаге. Когда мы всё выразим словами, мы можем периодически смотреть на написанное и вносить добавления или исправления, если изменилось наше видение вещей, и это поможет нам увидеть проблему более чётко и глубоко.\n\nЭто должен быть не перечень претензий к другим людям, а честная попытка констатировать наличие проблемы. Таким путём мы узнаём, что не все сложности нашей жизни созданы извне, но многие — нами самими.\n\n**Напоминание на сегодня**\n\nПеречисление положительных и отрицательных моментов в моей ситуации позволит мне по-новому взглянуть на мою жизнь. Я буду исправлять ситуацию путём изменения себя самой. Я не стану больше пытаться заставить измениться другого человека, ибо в этом нужна не моя помощь.\n\n«Зная, что только абсолютная честность даст мне возможность узнать себя, я молю, чтобы моя Высшая Сила помогла мне быть бдительной к тому, чтобы не обманывать себя»."
      }
    },
    "daily_15-04": {
      "15 апреля. Раздражение": {
        "title": "15 апреля. Раздражение",
        "desc": "День за Днем - 15 апреля. Раздражение",
        "id": "106",
        "pubDate": "2024-04-15T00:00:00.000Z",
        "content": "Правы ли мы, когда сердимся на алкоголика в алкогольном дурмане? Мы не правы, когда уже узнали о том, что алкоголизм — болезнь. Была ли хоть единожды польза от наших бурных выступлений с упрёками и обвинениями? Не правда ли, такое поведение только усиливало наше огорчение и отчаяние?\n\nСправедливости ради надо сказать, что подобные извержения всё же давали нам некоторое облегчение, освобождая от давно сдерживаемых эмоций; но как только мы осознавали, что ничего не изменилось, а, наоборот, ухудшилось, то мы начинали убеждать себя сосредоточиться на принятии серьёзного решения. Любое же наше действие, направленное на принуждение алкоголика, было обречено на провал.\n\n**Напоминание на сегодня**\n\nЯ остановлюсь и подумаю, прежде чем сказать что-либо, чтобы мой гнев не обернулся против меня, усугубив ситуацию. Я буду помнить, что правильно выдержанное молчание даёт мне возможность управлять ситуацией, чего я не получу, если позволю себе опустошить свою энергию сердитой бранью.\n\n«Всякое раздражение и ярость и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас».(«Послание к Ефесянам»)\n\n«Мягкий ответ прогонит гнев, а грубые слова порождают гнев».\n\n(Из сборника поговорок)"
      }
    },
    "daily_16-04": {
      "16 апреля. Решение мучительной проблемы": {
        "title": "16 апреля. Решение мучительной проблемы",
        "desc": "День за Днем - 16 апреля. Решение мучительной проблемы",
        "id": "107",
        "pubDate": "2024-04-16T00:00:00.000Z",
        "content": "Когда мне удается, наконец, убедить себя уйти от решения мучительной проблемы и оставить все на волю Бога, то все решается само собой, и иногда таким образом, о котором я даже и не мечтала. Все это должно убедить меня в том, что мое человеческое понимание этого мира ограничено, существуют вещи, о которых я вовсе не имею представления. Когда я приму это, я смогу полагаться на помощь более могущественной Силы, а не на себя.\n\nТакой жизненный опыт или наблюдение, что события происходят независимо от моего в них участия, доказывают мне, что я не могу претендовать на решение чужой судьбы. Чем раньше я это пойму, тем раньше хорошие дела начнут происходить в моей жизни.\n\n**Напоминание на сегодня**\n\n«Позвольте событиям идти своим чередом и положитесь на Бога» — вот путь к обретению душевного равновесия. Наше упрямое своеволие может только помешать успешному разрешению ситуаций. Если я действительно хочу быть свободной, чтобы строить для себя полноценную жизнь, то я должна, прежде всего, освободить себя и алкоголика от постоянного контроля и управления им.\n\n«Пусть я всегда буду помнить, что я не всезнающая и не всемогущая. Это доступно только Богу, и я должна обратиться к Нему за помощью»."
      }
    },
    "daily_17-04": {
      "17 апреля. Что есть человек?": {
        "title": "17 апреля. Что есть человек?",
        "desc": "День за Днем - 17 апреля. Что есть человек?",
        "id": "108",
        "pubDate": "2024-04-17T00:00:00.000Z",
        "content": "Нам предлагается в трудные моменты нашей повседневной жизни обращаться к философским изречениям или цитатам и мысленно их повторять. Многие применяют Молитву о душевном покое. Другие, измученные губительным сомнением или соблазном безрассудного решения, рассуждают так: «Не мне решать, пусть свершится воля Бога».\n\nЧто мы можем сделать, когда тьма депрессивного состояния придавила нас своей тяжестью, а в голове только плохие мысли и о себе, и о других?\n\nТакое угнетённое и мучительное состояние духа как раз и позволяет наиболее чутко уловить смысл, например, такого псалма: «Когда я созерцаю Твои небеса, плоды рук Твоих — луну и звёзды, которым Ты предопределил места, то что есть человек, на которого направлены все Твои заботы и умение? Ты сделал его немного ниже ангелов, но увенчал человеческим достоинством и величием».\n\n«Пусть же я смогу осознать в себе и в ближнем это Божественное царственное предназначение. Ибо Он, кто создал нас всех, не хотел, чтобы хоть единый из Его детей был ненужным созданием»."
      }
    },
    "daily_18-04": {
      "18 апреля. Изменение наших привычек": {
        "title": "18 апреля. Изменение наших привычек",
        "desc": "День за Днем - 18 апреля. Изменение наших привычек",
        "id": "109",
        "pubDate": "2024-04-18T00:00:00.000Z",
        "content": "Пьющий алкоголик никогда не сможет избавиться от своего пристрастия, если к нему будут относиться с презрением. Не правда ли, многие из нас грешат этим? Когда достоинство и хорошие качества человека скрыты за его безрассудными выходками, или даже грубостью, то живущему рядом, конечно, трудно помнить, что такое создание — тоже дитя Бога, причем, беспомощное, страдающее, больное от чувства собственной вины и нуждающееся в нашем сочувствии.\n\nДа, это трудно, и тем не менее, наш собственный рост должен начаться с изменения наших привычек относительно алкоголика, когда он в острой фазе своего заболевания.\n\nЭмоциональные кризисы также случаются и после того, как алкоголик перестает пить. Мы по-прежнему приписываем это ему, так же как и причину обострения болезни. Но ссоры не ведут ни к чему хорошему. Когда теряется благоразумие, то в такой борьбе нет победителей.\n\n**Напоминание на сегодня**\n\nУравновешенную позицию можно выработать. И это окажет решающее влияние на алкоголика, который, даже будучи в состоянии опьянения, сможет ощутить происшедшее в нас изменение. Но еще важнее вырабатывать в себе способность расслабляться. Она уберегает от износа наши чувства, а также позволяет нам не уронить собственное достоинство.\n\n«Пусть я сумею отвернуть свои мысли от терзаний о каком-то горестном моменте и переключить их на то, что вечное присутствие Бога помогает нам и поддерживает»."
      }
    },
    "daily_19-04": {
      "19 апреля. Мужчины в Ал-Аноне": {
        "title": "19 апреля. Мужчины в Ал-Аноне",
        "desc": "День за Днем - 19 апреля. Мужчины в Ал-Аноне",
        "id": "110",
        "pubDate": "2024-04-19T00:00:00.000Z",
        "content": "Однажды в группу Ал-Анона пришел отчаявшийся муж пьющей женщины. Когда он увидел, что остальные 12 членов группы были женщины, он почувствовал себя неловко и решил, что его проблема отличается от их проблем. Он не стал посещать собрания, а вернулся к старым приемам, хотя и знал, что они ему никогда не помогали.\n\nДругой мужчина в аналогичной ситуации тоже был сконфужен, но попытался найти общее. И ему удалось понять, что Ал-Анон предлагает ему очень важные принципы, помогающие в различных ситуациях. Этот мужчина привел в группу своего друга, тот еще одного, и в конце концов все почувствовали, что наличие мужчин в группе придает ей особую жизнестойкость и работоспособность, которой ей не хватало ранее.\n\nАл-Анон существует для всех, кто хочет найти выход из тяжелого положения, кто хочет прислушаться к советам других людей, которые стремятся поделиться жизненным опытом, силой и надеждами на лучшее.\n\nЧем более разнообразен жизненный опыт членов группы, тем больше они дадут друг другу сил и надежд.\n\nНеважно — кто вы, но если кто-то из ваших близких находится в противоборстве с «зеленым змием», то вы найдете поддержку в Ал-Аноне.\n\n«Возможно, что борьба вашей жены, чтобы вырвать вас из когтей алкоголя, лишает вас всякой инициативы. Неважно, насколько искренне она пытается что-то сделать для этого… но неизбежно она терпит поражение». (Из брошюры Ал-Анона «А что потом?»)"
      }
    },
    "daily_20-04": {
      "20 апреля. «Не суетитесь»": {
        "title": "20 апреля. «Не суетитесь»",
        "desc": "День за Днем - 20 апреля. «Не суетитесь»",
        "id": "111",
        "pubDate": "2024-04-20T00:00:00.000Z",
        "content": "Я стараюсь быть благодарной, когда кто-то из группы предлагает мне изменить взгляд или привычку в отношении какой-либо проблемы. «Избавляйся от этого», — советует одна. «Постарайся видеть события в перспективе», — говорит другая. «Когда сердишься, лучше сдержись и не говори ничего», «Помни о первом Шаге…»\n\nВсё это прекрасные советы, но как трудно их выполнить, особенно когда ты лицом к лицу с критической ситуацией. Поэтому я тоже хочу дать небольшой совет: «Не будь к себе слишком строгой, когда тебе что-то не удаётся; не оставляй своих устремлений и стараний. Ты знаешь, что ты идёшь вперёд и улучшаешься, твои друзья по Ал-Анону могут видеть это, даже если ты просто не замечаешь своего роста из-за озабоченности своей проблемой. Всё, что ты услышишь на собрании, любое чтение литературы Ал-Анона поддерживает твоё стремление сделать что-то лучше, чем раньше».\n\n**Напоминание на сегодня**\n\nНаиболее полезным из всех напоминаний является старый девиз «Не суетитесь».\n\nКогда мне не удаётся выполнить всё, что хотелось, когда я встречаюсь с противодействием, и начинает казаться, что ничего не получится, я вспоминаю этот девиз: «Не суетитесь». Он успокоит меня, я настроюсь на более удобный ритм жизни без чрезмерных переживаний.\n\n«Когда я слишком усердствую, чтобы что-то изменить, когда я забываю о том, что порой следует позволить событиям развиваться по воле Бога, когда я предъявляю завышенные требования к себе, так и к другим, и тороплю события…я буду просить Бога напоминать мне, чтобы я не спешила»."
      }
    },
    "daily_21-04": {
      "21 апреля. Абсолютная честность перед собой": {
        "title": "21 апреля. Абсолютная честность перед собой",
        "desc": "День за Днем - 21 апреля. Абсолютная честность перед собой",
        "id": "112",
        "pubDate": "2024-04-21T00:00:00.000Z",
        "content": "Совсем не сразу мы в Ал-Аноне начинаем постигать внутренний смысл его духовных истин. Многие из нас были известны нам с детства, этому учили нас родители и церковь. Но здесь мы чётко увидели, что существует большая разница между тем, чему мы учились, и тем как это воплощается в нашей повседневной жизни.\n\nВ Ал-Аноне я обнаружила две основные причины, мешающие мне видеть ценность и удобство духовного подхода к решению любой проблемы. Это самоуверенность и самооправдание. Первая вводит в заблуждение, что я лучше других, более безгрешная, вторая — даёт непоколебимую уверенность в своей правоте.\n\n**Напоминание на сегодня**\n\nАл-Анон предлагает эффективное средство для преодоления вреда, нанесённого самооправданием и самоуверенностью: узнай, каковы мотивы твоих поступков. Что бы я смогла сделать, если бы остановилась и спросила себя: «А почему я поступаю так, а не иначе? Является ли вполне честным моё объяснение поступка?»\n\nЯ молюсь о прогрессе, который возможен при моей абсолютной честности перед собой. Только на таком фундаменте я смогу построить новую жизнь.\n\n«Если ты будешь поступать мудро, то тебе же и лучше».\n\nИз сборника поговорок"
      }
    },
    "daily_22-04": {
      "22 апреля. Любовь и ненависть": {
        "title": "22 апреля. Любовь и ненависть",
        "desc": "День за Днем - 22 апреля. Любовь и ненависть",
        "id": "113",
        "pubDate": "2024-04-22T00:00:00.000Z",
        "content": "«Как это мне удаётся одновременно любить и ненавидеть алкоголика?», — часто можно услышать такой вопрос на собраниях. В этих чувствах отражается наша озабоченность судьбой живущего рядом; ведь к тому, кто нам безразличен, мы не чувствуем ни любви, ни ненависти. Эти два чувства — две стороны одной медали. Любовь имеет шанс расцвести при совместном разделении жизни; ненависть — это любовь, изломанная и искривлённая естественным разочарованием и отчаянием.\n\nЕсли действительно у этой части чувств одна эмоциональная основа, значит, я могу вытеснить ненависть, если буду наполнять себя надеждой и верой в скрытые пока хорошие качества живущего рядом человека.\n\n**Напоминание на сегодня**\n\nЯ хочу увидеть и оценить по достоинству хорошие и привлекательные качества алкоголика, хочу перенести свою ненависть с его личности на ту болезнь, от которой он страдает. Ощущение того, что я ценю его как личность, поможет алкоголику восстановить его доверие и уважение к себе и вызвать желание добиться трезвости.\n\n«Под любовью я не подразумеваю природную нежность, являющуюся составной частью человеческого существа, но я вижу в этом чувства выражения великого понятия души, основанного на разумном и духовном понимании, делающим нас доброжелательными и уравновешенными по отношению ко всем людям, ибо они все создание Бога». Уильям Ло"
      }
    },
    "daily_23-04": {
      "23 апреля. Сарказм": {
        "title": "23 апреля. Сарказм",
        "desc": "День за Днем - 23 апреля. Сарказм",
        "id": "114",
        "pubDate": "2024-04-23T00:00:00.000Z",
        "content": "Среди множества орудий, с помощью которых мы «сражаемся» с алкоголиком (или с другими людьми, не устраивающими нас), есть такое средство как сарказм. Действительно, с его помощью мы освобождаемся от долго сдерживаемых эмоций и, если наше замечание достигает цели, ощущаем удовлетворение.\n\nОтвратительное чувство само по себе, сарказм становится ещё более мерзким, когда мы узнаём, что это слово, происходящее от греческого, означает «рвать на части». Это такой тип иронии, который выражает презрение говорящего.\n\nЕсли раньше я пользовалась таким средством, то я обещаю cебе больше этого не делать. Я просто не имею права презирать кого-то, так как мне не дано знать, чем вызвано то или иное поведение человека.\n\n**Напоминание на сегодня**\n\nЯ буду прилагать усилия, чтобы придать мягкость моей решительности, чтобы добавить нотку гармонии и мягкости в мои отношения с людьми, вместо того, чтобы их обострять и разрушать. Я буду всегда помнить, что раны, нанесённые сарказмом, долго не заживают, а это может существенно отсрочить улучшение в моей жизни.\n\n«Презирающий ищет мудрости, но не находит её. Тот же, кто не торопится проявлять гнев, может понять многое».\n\nИз сборника поговорок"
      }
    },
    "daily_24-04": {
      "24 апреля. Изгоняя страх и злобу": {
        "title": "24 апреля. Изгоняя страх и злобу",
        "desc": "День за Днем - 24 апреля. Изгоняя страх и злобу",
        "id": "115",
        "pubDate": "2024-04-24T00:00:00.000Z",
        "content": "Приход в Ал-Анон может быть подобен вхождению в совершенно новый мир. Я начинаю понимать, что могу изменить свою жизнь, изгоняя из себя страх и злобу. Это значит, я должна сдерживать себя от осуждения людей по собственным меркам. Это значит — пересмотреть и переоценить свои стандарты, а затем самой равняться на них. Если я имею привычку на всё сердиться, значит, я позволила себе ставить в вину другим людям то, что происходит со мной. Я привыкла думать, что виновником всех моих бед является алкоголик или Судьба, или Бог…\n\nДа, приход в Ал-Анон и жизнь по программе могут дать мне новое видение мира, поскольку я смогу увидеть саму себя более ясно и принять решение изменить себя вместо того, чтобы всё время стремиться изменить других людей.\n\n**Напоминание на сегодня**\n\nЯ ещё никогда не признавалась себе в том, что я была не права или виновата в том, что произошло. Поэтому я ощутила лёгкое потрясение, когда узнала, что программа Ал-Анона рассчитана, в основном, на меня и имеет целью распознавание моих собственных недостатков. Я должна быть честной перед собой для того, чтобы начать главный путь к обретению душевной гармонии. Готова ли я принять этот вызов?\n\n«Если вам что-то трудно даётся, то не следует думать что и другим это трудно совершить. Но если кому-то что-то удаётся, то почему же вам это не удастся?» Марк Аврелий"
      }
    },
    "daily_25-04": {
      "25 апреля. Иной подход": {
        "title": "25 апреля. Иной подход",
        "desc": "День за Днем - 25 апреля. Иной подход",
        "id": "116",
        "pubDate": "2024-04-25T00:00:00.000Z",
        "content": "Только сам алкоголик может освободить себя от пристрастия к алкоголю. Непьющий же человек не в состоянии заставить его желать трезвости, хотя многие из нас ощущают свою возможность влиять на ситуацию, доставляющую нам столько мук.\n\nОднако, чем больше я стараюсь влиять на проблему с озлоблением, упреками и угрозами, тем хуже все оборачивается.\n\nАл-Анон может помочь мне подойти к проблеме совершенно иным образом, показав, как распознать и исправить мои ошибки в стремлении силой решить проблему.\n\nТа же самая философия применяется при решении многочисленных проблем после того, как долгожданная трезвость, наконец, достигнута.\n\n**Напоминание на сегодня**\n\nЯ бессильна перед алкоголем и его влиянием на человека; я не могу сделать его непьющим, так же как я не могу взять на себя полностью ответственность за его пристрастие. Об этом говорит мне Первый Шаг, а также о том, что я должна знать: моя жизнь стала неуправляемой. Первой моей задачей станет возвращение способности управлять своей жизнью, независимо от того, пьет алкоголик или нет.\n\n«Помоги мне обрести спокойствие духа, приобщив себя к могуществу и руководству Бога. Духовный путь разрешения моих проблем — единственно верный путь»."
      }
    },
    "daily_26-04": {
      "26 апреля. Чего я ожидаю от Ал-Анона": {
        "title": "26 апреля. Чего я ожидаю от Ал-Анона",
        "desc": "День за Днем - 26 апреля. Чего я ожидаю от Ал-Анона",
        "id": "117",
        "pubDate": "2024-04-26T00:00:00.000Z",
        "content": "Что особенно замечательно в товариществе Ал-Анон? Это то, что оно помогает нам увидеть, какими мы являемся в действительности. Ал-Анон замечателен для тех из нас, кто хочет узнать себя, кто имеет достаточно мужества узнать о себе нелестное. Программа Ал-Анона помогает провести человеку честное и бескомпромиссное исследование себя. Ал-Анон работает в тех из нас, кто хочет строить, опираясь на хорошее и сводя «на нет» плохое, до тех пор, пока мы постепенно не избавимся от вредящих нам качеств, мешающих нашему превращению в такую личность, какой мы хотели бы стать.\n\nЧего я ожидаю от Ал-Анона?\n\n**Напоминание на сегодня**\n\n12 Шагов, девизы, Молитва о душевном покое и внимательная забота друзей по Ал- Анону — все это поможет мне в том случае, если я буду стремиться к единению с людьми. Моя работа по возвращению себе себя заключается в том, чтобы постигать учение Ал-Анона, внедрять его программу в свою жизнь, размышлять, общаться с Высшей Силой с помощью молитв, посещать собрания, помогать другим понять и принять образ жизни, рекомендуемый Ал-Аноном.\n\n«Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет». «Книга Пророка Исайи»"
      }
    },
    "daily_27-04": {
      "27 апреля. Голубая птица счастья": {
        "title": "27 апреля. Голубая птица счастья",
        "desc": "День за Днем - 27 апреля. Голубая птица счастья",
        "id": "118",
        "pubDate": "2024-04-27T00:00:00.000Z",
        "content": "Конечно, есть повод для радости, когда алкоголик обретает трезвость. И тогда многие из нас начинают думать, что голубая птица счастья свила гнездо в доме, а остальные проблемы исчезли сами собой.\n\nТеперь эта, только что обретённая, трезвость будет влиять на мою жизнь в зависимости от того, как я смогу занять своё место в ней. Готова ли я уступить ведущую роль, которая была моей из-за неспособности алкоголика нести ответственность за семью? Буду ли я приветствовать его принадлежность к АА, его частые походы на собрания? Буду ли я искренне содействовать этому чуду преображения, продолжая находить решения своих эмоциональных проблем в Ал- Аноне?\n\n**Напоминание на сегодня**\n\nЯ знаю, что алкоголик находится в состоянии борьбы со своей тягой к выпивке, и благодаря этому осуществляется его духовный рост. Моя цель в наших взаимоотношения — преодолеть собственные недостатки для того, чтобы мы могли вместе духовно развиваться.\n\n«При повторном самоанализе я обнаружила, что больше не могу сваливать всю вину на алкоголика за болезнь моей души, беспокойство и ощущение своей обделённости. Я готова принять на себя свою часть вины за сложности в нашем доме, ибо в Ал-Аноне я поняла, что многие из них возникают от моих несовершенств»."
      }
    },
    "daily_28-04": {
      "28 апреля. Способность изменить…": {
        "title": "28 апреля. Способность изменить…",
        "desc": "День за Днем - 28 апреля. Способность изменить…",
        "id": "119",
        "pubDate": "2024-04-28T00:00:00.000Z",
        "content": "Обладаю ли я смелостью честно рассмотреть все проблемы, которые принёс в дом алкоголизм? Могу ли я поверить, что моё положение не такое уж безнадёжное, и что я могу всё исправить? Могу ли я быть бодрой, когда всё, кажется, ведёт меня к отчаянию?\n\nОтветом на эти вопросы может стать «да», если я откажусь от привычки брать на себя ответственность за все поступки алкоголика, предоставлю его самому себе, независимо от последствий. Я смогу преодолеть свою беспомощность, если оторву взор от своей проблемы и увижу, что есть люди, которые живут и при более тяжком горе, чем у меня. Я смогу приобрести более светлое видение жизни, если я перестану чувствовать себя виноватой; очень часто под маской отчаяния скрывается только жалость к самой себе.\n\n**Напоминание на сегодня**\n\nНачиная с сегодняшнего дня я буду делать три вещи:\n\n1. Перестану быть опорой для алкоголика. 2. Не буду позволять себе постоянно думать о своих невзгодах, а буду стараться отыскивать положительные моменты в своей жизни. 3. Буду помнить, что уважение к себе и к другим может освободить меня от необходимости жалеть.\n\n«В спокойствии и доверии наша сила» Молитвенник"
      }
    },
    "daily_29-04": {
      "29 апреля. Значение слова «прощать»": {
        "title": "29 апреля. Значение слова «прощать»",
        "desc": "День за Днем - 29 апреля. Значение слова «прощать»",
        "id": "120",
        "pubDate": "2024-04-29T00:00:00.000Z",
        "content": "Небольшое размышление над значением слова «прощать» может пролить довольно неожиданный свет на наше понимание его.\n\nНас призывают прощать тех, кто нас обидел. Если мы сами никого не осудили, не обвинили за совершенный поступок, то нет и повода для нас прощать кого-то. Скорее всего, мы должны себя простить за то, что обиделись.\n\nВ Библии говорится: «Не судите, да не судимы будете». Если же мы осуждаем, вне зависимости от глубины нашей раны и от наличия злого умысла при ее нанесении, то мы не правы.\n\nСледуя логике этой мысли, мы видим, что можем прощать только себя. То есть, раскаиваясь в своем осуждении, мы прощаем и того, чей поступок нас обидел.\n\n**Напоминание на сегодня**\n\n«Возлюби ближнего как самого себя», — эта фраза говорит о том, что я должна уже любить себя, прежде чем смогу полюбить других людей. Я должна постоянно напоминать себе, что я никогда не узнаю причин и мотивов поступков другого человека. Я, для собственного же блага, должна принимать людей такими, какие они есть. Большую долю в таком принятии составляет терпимость, идущая от любви.\n\n«Отче! прости им, ибо не знают, что делают». Евангелие от Луки\n\n«И прости меня за то, что я порицал и мстил. Помоги мне простить самого себя; я знаю, что это первый шаг к духовной стойкости»."
      }
    },
    "daily_30-04": {
      "30 апреля. Эгоизм, приносящий пользу": {
        "title": "30 апреля. Эгоизм, приносящий пользу",
        "desc": "День за Днем - 30 апреля. Эгоизм, приносящий пользу",
        "id": "121",
        "pubDate": "2024-04-30T00:00:00.000Z",
        "content": "Говорят, что все люди руководствуются в своих поступках эгоистичными мотивами. Члены АА открыто соглашаются, что их программа — это эгоистичная программа. То же можно сказать и о нашей.\n\nМы знаем, что оказывая помощь в Ал-Аноне тем, кто в ней нуждается, мы сами получаем помощь, осознавая, что становимся лучше, чем были раньше. Здесь наш эгоизм оказывается полезным и для других.\n\nТеперь как раз настало время изменить свое привычное мнение об этом столь негативном слове «эгоизм». Наивысшей формой эгоизма является отдача себя другим. В ответ мы получаем понимание и доверие. Самые богатейшие вознаграждения приходят к нам от бескорыстной помощи людям.\n\n**Напоминание на сегодня**\n\nСамое существенное, что мы почерпнули из программы Ал-Анона: мы не можем получить, не отдавая. Это является одинаково верным для всех сфер жизни.\n\nТе, кто не имеет желания служить группе, кто бережет себя и не делится опытом с нуждающимися в помощи, сами рискуют потерпеть поражение при решении своих проблем.\n\n«Это те, кто имеет не много, но отдают все. Это верящие в жизнь и доброту жизни, их ларцы никогда не оскудеют для людей».\n\nХалиль Гибран, «Пророк»"
      }
    }
  },
  "may": {
    "daily_01-05": {
      "1 мая. К Высшей Силе": {
        "title": "1 мая. К Высшей Силе",
        "desc": "День за Днем - 1 мая. К Высшей Силе",
        "id": "122",
        "pubDate": "2024-05-01T00:00:00.000Z",
        "content": "Ал-Анон, так же как и АА, опирается на духовную основу, на знание нашей зависимости от Силы, более могущественной, чем мы. Тысячи групп Ал-Анона по всему свету имеют в своих составах людей различных вероисповеданий, наше Содружество не придерживается никакого конкретного религиозного направления.\n\nМы просто принимаем идею о существовании Высшей Силы, более значительной, чем человеческая личность. Мы верим, что не может преуспеть без доверия к Высшей Силе, и поэтому должны соблюдать этические нормы поведения, основанные на духовной философии. Мы можем обрести спокойствие духа и истинную гармонию, только вверяя себя чему-то выше и вне нас.\n\n**Напоминание на сегодня**\n\nПостижение моей связи с Богом покажет мне, что смирение — это основной элемент веры, а истинное смирение научит меня всегда помнить: «Живи и дай жить другим».\n\nВера в Высшую Силу может также помочь мне преодолеть свои заблуждения. Если я верю в Силу, более могущественную, чем моя, то было бы не благоразумно вести себя так, будто я всезнающая.\n\n«Я молюсь о том, чтобы Высшая Сила руководила всеми моими делами. Я знаю, что многие мои решения могли быть благоразумнее, если бы я была более чуткой к воле Высшей Силы.»"
      }
    },
    "daily_02-05": {
      "2 мая. Важность молитвы": {
        "title": "2 мая. Важность молитвы",
        "desc": "День за Днем - 2 мая. Важность молитвы",
        "id": "123",
        "pubDate": "2024-05-02T00:00:00.000Z",
        "content": "Большинство из нас в Ал-Аноне представляют себе важность молитвы. Мы можем много раз в день мысленно произносить: «Спасибо тебе, Боже, за помощь! Боже, помоги мне увидеть красоту в обыденном и привычном: в ребенке, дереве, восходе солнца! Боже, помоги мне не сосредоточиваться на обиде, а укажи мне — в чем я была не права» и т.д. Мы можем обращаться к молитве по утрам и вечерам, прося руководства для совершения каких-либо изменений в своей жизни или об озарении в сложных ситуациях.\n\nМолитва — это выход за пределы досягаемого для установления контакта с Силой, более могущественной, чем наша. Это признание нашей личной беспомощности, которую так часто демонстрировала наша жизнь, хотя мы прикладывали все усилия, чтобы обрести спокойствие и уверенность.\n\n**Напоминание на сегодня**\n\nМолитва — установление мысленного контакта с Богом. Это могучее исцеляющее средство для нашего духа. Очевидно, молитвы с просьбой о руководстве нами являются наиболее могущественными из всех, они настраивают нас на восприятие Бога и желание действовать, согласуясь с Его волей.\n\n«Всякая истинная молитва каким-то образом выражает нашу зависимость от Бога. Это глубокий и живой контакт. Когда мы молимся, мы живем полной жизнью».\n\nТомас Мертон, «Никто из людей не остров»"
      }
    },
    "daily_03-05": {
      "3 мая. Сила страдания": {
        "title": "3 мая. Сила страдания",
        "desc": "День за Днем - 3 мая. Сила страдания",
        "id": "124",
        "pubDate": "2024-05-03T00:00:00.000Z",
        "content": "Эта история о человеке, который посвятил свою жизнь помощи семьям алкоголиков.\n\nОднажды этого человека пригласили посетить ответственное собрание Ал-Анона в местечке, расположенным в 700 милях от его дома. Незадолго до этого человек потерял горячо любимую жену; она умерла от болезни. Тот, кто просил его приехать, подумал, что этот человек, наверное, забудет о том устном приглашении. Но он ничего не забыл.\n\nОдному из членов группы, выразившему восхищение его самоотверженностью, он ответил: «Если позволите, я расскажу историю об одной англичанке, жившей в период 2-й Мировой войны. Её муж погиб в одном из боёв, и был послан служащий, чтобы сообщить эту весть жене. После приветствий она спросила:»Вы принесли плохие вести, раз пришли в необычный час?» «Да, это так»,-отвечал посыльный. «С моим мужем что-то случилось? Он погиб? » «Да. И простите меня за эту весть». Она прервала его словами: «Пройдите в дом, выпейте чашку чая». На его удивлённый взгляд она сказала: » Моя мама научила меня ещё в детстве — когда произойдёт что-то ужасное, я должна подумать, а что бы я делала в тот момент, если бы не эта ужасная новость, а затем я должна сделать именно это!»\n\nВысказывание человека на общем собрании групп оказалось очень ценным и вдохновило многих на преодоление своих трудностей. Все были удивлены способностью этого человека возвыситься над личным горем, но только некоторые поняли: именно из своего страдания он черпал ту огромную силу, столь вдохновившую других»."
      }
    },
    "daily_04-05": {
      "4 мая. Дар постижения": {
        "title": "4 мая. Дар постижения",
        "desc": "День за Днем - 4 мая. Дар постижения",
        "id": "125",
        "pubDate": "2024-05-04T00:00:00.000Z",
        "content": "В некотором смысле всё, что со мной происходит, это — дар Божий. Я могу переживать разочарование, возмущаться чередой неудач, которые я воспринимаю как незаслуженное наказание. И только в своё время ко мне приходит понимание, что всё это можно рассматривать как дар постижения. Я узнаю, что многие, так называемые наказания являются таковыми из-за моего неправильного восприятия. Моё страдание может оказаться следствием или собственных привычек, поступков или нерадивости.\n\nДуховный подход к моим проблемам может изменить мой образ мыслей так, что я смогу всё увидеть в перспективе и найти такие прекрасные решения, о которых я даже и не подозреваю.\n\n**Напоминание на сегодня**\n\nВсе мы склонны восставать против жизненных неудач; мы хотим разобраться; и когда мы не можем что-то понять, нас это огорчает. Наше возмущение приведёт лишь к тому, что одно разочарование будет громоздиться на другое до тех пор, пока мы не поймём, что следует успокоиться и позволить Богу приложить руку к нашим делам.\n\n«Когда человек доброй воли начинает страдать или мучиться соблазнами и сомнениями, то самое лучшее, что он может узнать, это как велика его нужда в вере в Бога».\n\nФома Кемпийский"
      }
    },
    "daily_05-05": {
      "5 мая. Быть более благодарной": {
        "title": "5 мая. Быть более благодарной",
        "desc": "День за Днем - 5 мая. Быть более благодарной",
        "id": "126",
        "pubDate": "2024-05-05T00:00:00.000Z",
        "content": "Насколько я понимаю, мне следует быть более благодарной. Слишком часто я забываю уделять время всему тому в моей жизни, что могло бы доставить мне радость и быть полезным.\n\nНапример, я совсем не оставляю времени для размышлений, я слишком озабочена своими бедами. Я позволяю, чтобы мой ум был занят обидами и жалостью к себе, и чем больше я о них думаю, тем больше они вредят мне. Вместо того, чтобы смириться и оставить все заботы Богу и Его доброте, я позволяю негативным мыслям захватывать меня, вызывая в голове полную сумятицу, из которой очень трудно выбраться и предпринять что-то дельное.\n\n**Напоминание на сегодня**\n\nПериод размышлений необходим ежедневно для духовного роста. Я способна фиксировать эти моменты. Если я начну размышлять о том, что есть хорошего в моей жизни, то это хорошее будет увеличиваться день ото дня и, наконец, вытеснит жалость к себе и обиды, всё то, что мешает и вредит мне. И внезапно я обнаружу, что способна воспользоваться помощью Бога, всё более организуя свою жизнь с ясностью и спокойствием.\n\n«Бог дал нам всё то, на что мы можем опереться, чтобы преодолеть неизбежное и не быть им раздавленным. Почему же мы сидим, тяжко вздыхаем и стонем, слепые к Создателю, неблагодарные к Его дарам, позволяем себе жаловаться и страдать?» Эпиктет"
      }
    },
    "daily_06-05": {
      "6 мая. С открытым сердцем": {
        "title": "6 мая. С открытым сердцем",
        "desc": "День за Днем - 6 мая. С открытым сердцем",
        "id": "127",
        "pubDate": "2024-05-06T00:00:00.000Z",
        "content": "Для собственного блага я стану регулярно посещать собрания Ал-Анона, буду приходить с открытым сердцем, готовая услышать и воспринять новую мысль. Для собственного же блага я буду применять новые идеи в своей жизни.\n\nЕсли же я прихожу на собрание с сомнениями, настроенная скептически по отношению к тому, что я могу здесь услышать, то такой подход к решению моих проблем можно сравнить с намерением утолить жажду с помощью чайной ложечки, подставленной под водопад.\n\nКаждое собрание Ал-Анона несёт в себе что-нибудь ценное. Но услышать может лишь тот, кто хочет услышать. Я должна стремиться услышать других, так же как и поделиться с ними тем, что я знаю или умею.\n\n**Напоминание на сегодня**\n\nЯ буду помнить, что прихожу в Ал-Анон для постижения нового, получения эмоциональной поддержки — всего того, чего я не могу найти в других местах. Я получу помощь от людей, ибо они понимают моё тягостное состояние. Я буду рада услышать их советы, так как самой почти невозможно выйти из этого состояния. Конечно, я не обязана выполнять всё, что мне кто-нибудь скажет, но, обдумывая разные точки зрения, я смогу быстрее выйти на нужное решение и правильный путь.\n\n«Я молюсь, чтобы я сама могла нести здоровую помощь друзьям из Ал-Анона, молюсь о том, чтобы быть готовой найти полезное в том, что они говорят»."
      }
    },
    "daily_07-05": {
      "7 мая. Делиться опытом, силой и надеждой": {
        "title": "7 мая. Делиться опытом, силой и надеждой",
        "desc": "День за Днем - 7 мая. Делиться опытом, силой и надеждой",
        "id": "128",
        "pubDate": "2024-05-07T00:00:00.000Z",
        "content": "Основной целью Ал-Анона является помощь тем, чья жизнь осложнена общением с алкоголиком. Мы делимся с ними опытом, силой и надеждой.\n\nНо вот что нам не следует или не следовало бы делать, так это — брать на свои плечи ношу другого, будь то эмоциональные нагрузки или финансовые затруднения. Иногда кто-то из членов группы, сгорая от желания помочь, берёт на себя чужую ответственность, снабжая необходимым для жизни, давая взаймы деньги или совет о решительном и необратимом поступке.\n\nВсё это не служит цели помощи. Наилучшая помощь — вдохновить человека на размышление и поиск собственного решения проблем. Иначе мы лишаем его возможности наращивать свой жизненный опыт и силы, проверяя в действии то, на что он сам способен.\n\n**Напоминание на сегодня**\n\nЯ нуждаюсь в моральной поддержке моих друзей по группе и хочу получить вдохновение, но не прислониться к кому-то, чтобы облегчить себе путь. Я хочу идти навстречу своим трудностям, а не обойти их стороной. Также я не стану вторгаться в другую жизнь, даже оправдываясь единственным желанием — оказать помощь.\n\n«Есть большая опасность, когда выполняешь чужую обязанность, — опасность в том, что пренебрегаешь исполнением своих обязанностей, и в том, что можешь лишить другого человека возможности постичь что-то, исходя из собственного опыта жизни»."
      }
    },
    "daily_08-05": {
      "8 мая. Полный отказ от собственной воли": {
        "title": "8 мая. Полный отказ от собственной воли",
        "desc": "День за Днем - 8 мая. Полный отказ от собственной воли",
        "id": "129",
        "pubDate": "2024-05-08T00:00:00.000Z",
        "content": "Среди множества даров, которые мы получаем благодаря Ал-Анону, есть дар освобождения. Когда мы только приходим в группу, все мы — пленники своего отчаяния и безысходности. Работа по программе постепенно раскрепощает нас; мы учимся видеть истинную причину своих проблем.\n\nКаждый из даров Ал-Анона имеет свою цену. Например, свободу можно обрести, лишь заплатив определённым усилием над собой, которое мы называем «принятием». Если мы сумели принять Первый Шаг, мы сразу же обретаем освобождение и можем не контролировать каждый шаг алкоголика. Если мы смогли подчиниться руководству Бога, за это мы получаем Его мудрое наставничество; но платим за него полным отказом от собственной воли, очень ценимой нами, ибо мы привыкли думать, что всё зависит от нас. Мы были не в состоянии понять, что освобождение от отчаяния стоит того, чтобы утратить своеволие. Сейчас многие из нас это поняли на собственном опыте.\n\n**Напоминание на сегодня**\n\nУспех в работе по программе Ал-Анона требует, чтобы мы обдумывали честно и глубоко свои привычки, давали оценки своим словам и поступкам. Когда привычки меняются — от озлобленности к прощению, от возмущения к спокойному принятию — наши слова и поступки также меняются в лучшую сторону.\n\n«У свободы много граней, но в большинстве случаев — это освобождение от того, что угнетало и разрушало нас. Мы молимся о таком прорыве в свободу»."
      }
    },
    "daily_09-05": {
      "9 мая. Вредные привычки мышления": {
        "title": "9 мая. Вредные привычки мышления",
        "desc": "День за Днем - 9 мая. Вредные привычки мышления",
        "id": "130",
        "pubDate": "2024-05-09T00:00:00.000Z",
        "content": "Когда одна из женщин жалуется на собрании Ал-Анона, объясняя свои поступки: «Я поступила так потому, что он сделал то-то», то вполне понятно, что нам со стороны мотивы её поступков видны лучше, чем её самой. Мы видим её озлобленность, жалость к самой себе и самообман, возведший непроницаемую стену между ней и реальными событиями. Конечно, женщина страдает, но нам так понятно, как много вреда женщина причиняет себе сама! А причина может быть, кроется в её упрямом отказе освободиться от контроля и управления человеком, живущим рядом. Возможно, что она неумышленно искажает и преувеличивает всё сказанное и сделанное им.\n\n**Напоминание на сегодня**\n\nЯ буду следить зорким и честным взглядом за тем, чем вызваны мои слова и поступки, так как мне необходимо хорошенько подумать о своих привычках.\n\nЕсли я страдаю, обеспокоена или раздражена, умею ли я разумно определить, в чём причина, или я привыкла во всём винить только других? Способна ли я признаваться в собственных ошибках? Моё душевное состояние зависит от того, смогу ли я преодолеть подобные привычки мышления. И прежде всего я должна стараться изо дня в день быть честной перед собой.\n\n«Мы замечаем каждый пустяк в другом человеке и не обращаем внимание на недостатки у себя. Мы довольно быстро определяем — что в другом человеке мешает нам жить, но совершенно не задумываемся над тем, что в нас может вызвать страдание другого человека»."
      }
    },
    "daily_10-05": {
      "10 мая": {
        "title": "10 мая",
        "desc": "День за Днем - 10 мая",
        "id": "131",
        "pubDate": "2024-05-10T00:00:00.000Z",
        "content": "Когда мы слышим, как член Ал-Анона говорит: «Отделяй себя от проблемы», — мы реагируем по-разному. Мы можем возмущённо думать: «Как это можно себе представить, чтобы я отделила себя от своего мужа(сына, дочери)?! Наши жизни настолько тесно сплетены, что независимо от моей воли я вовлечена в проблему мужа».\n\nВсё это так, но существуют такие виды соучастия, которые только усугубляют наши трудности. Мы вредим себе, когда вмешиваемся в поступки алкоголика, контролируем, что он делает, где достал деньги. Подозрительность, слежка и назойливость способствуют всего лишь нашему плохому настроению, а дела только ухудшаются в то время, когда надо искать средство для поправки.\n\n**Напоминание на сегодня**\n\nТо, что нам предназначено узнать, придёт к нам. Это основная духовная истина, выраженная в девизе: «Позвольте событиям идти своим чередом и положитесь на Бога». Когда же действительно от нас потребуется действие в какой-то критической ситуации, то мы уже будем встречать её в лучшем моральном состоянии.\n\n«Тот, кто приобрёл душевный покой, никого и ни в чём не подозревает, а тот, кто всегда недоволен и расстраивается, тот переполнен подозрениями; он неспокоен сам и другим не даёт жить спокойно». Фома Кемпийский"
      }
    },
    "daily_11-05": {
      "11 мая. Позволить всему идти своим чередом": {
        "title": "11 мая. Позволить всему идти своим чередом",
        "desc": "День за Днем - 11 мая. Позволить всему идти своим чередом",
        "id": "132",
        "pubDate": "2024-05-11T00:00:00.000Z",
        "content": "В чём основная помеха для меня в достижении спокойствия души? Решительность — твёрдая установка на то, что я могу сделать что-то относительно всего на свете. Это чувство подтянутости, внутренней собранности, настроя на борьбу, и оно может не позволить мне достичь моих целей. Снова и снова тысячами разных путей в Ал-Аноне я узнаю, что я не должна брать всё на себя. Если я стану мстить за все несправедливые страдания, причинённые мне алкоголиком, это не принесёт никакого положительного изменения в мою жизнь. Я не наделена Богом полномочиями сводить счёты и заставлять других оплачивать долги. Я буду учиться расслабляться и позволять событиям идти своим чередом, а также отвыкать от своего упрямого цеплянья за каждую деталь, приносящую мне страдания.\n\n**Напоминание на сегодня**\n\nЯ — только небольшой винтик в огромном механизме Вселенной; мои старания повернуть ход событий по собственному желанию обречены на провал. Как только я научусь не вторгаться в течение дел, меня ждёт светлый и безмятежный успех. Тогда я смогу находить время, чтобы увидеть всё, чем я богата, время — на исправление своих недостатков, и смогу наслаждаться каждой минутой каждого дня своей жизни.\n\n«Что плохого в том, если ты позволишь всему идти своим чередом и не будешь обращать на это внимание? Не прада ли, всё это по своей значимости не более, нежели утрата волоска с головы?» Фома Кемпийский"
      }
    },
    "daily_12-05": {
      "12 мая. Ключевая фигура": {
        "title": "12 мая. Ключевая фигура",
        "desc": "День за Днем - 12 мая. Ключевая фигура",
        "id": "133",
        "pubDate": "2024-05-12T00:00:00.000Z",
        "content": "Возможно, приходя в Ал-Анон, мы надеемся прежде всего узнать, как остановить пьющего алкоголика. Новая и очень трудная идея — перестать стремиться управлять всем происходящим вокруг; но реализация её зависит и от того, как скоро мы осознаём, что достижение мужем трезвости — не наше дело, как бы разрушительно пьянство не отражалось на нашей жизни и семейном счастье.\n\nКлючевой фигурой в моей работе по программе Ал-Анона являюсь я, я сама, собственной персоной. Вот где могут и должны произойти изменения, когда моё видение мира меняется с мрачных тонов на яркие и праздничные! Наша же работа в Ал-Аноне, над собой, очень часто ведёт к формированию у алкоголика прочного желания обрести трезвость и поиска путей к этому. Разве это не достойное вознаграждение за наше служение программе?\n\n**Напоминание на сегодня**\n\nЯ перестану мучиться вопросом, что делать с алкоголиком; я подумаю о себе, что я должна делать, чтобы улучшить свою жизнь, чтобы вернуть себя к полнокровному существованию в этом мире? Какие недостатки мешают мне, и как я могу освободить себя от них? В этом состоит сложность программы Ал-Анона, и именно это даёт действительно положительный эффект.\n\n«Бог помогает мне согласиться со своим бессилием перед алкоголем и его последствиями. Я направляю свои усилия на улучшение единственной жизни, над которой я имею власть, — моей собственной жизни»."
      }
    },
    "daily_13-05": {
      "13 мая. Право быть личностью": {
        "title": "13 мая. Право быть личностью",
        "desc": "День за Днем - 13 мая. Право быть личностью",
        "id": "134",
        "pubDate": "2024-05-13T00:00:00.000Z",
        "content": "Что же всё-таки подталкивает супругу алкоголика искать помощи в Ал-Аноне? Одним из важных факторов является наша потребность в успокоении, желание услышать от других, что мы не виновны в том, что алкоголик пьёт. Мы понимаем, что мы надорвались, обычно из-за чувства виновности самого алкоголика и упрёков самой себе, которые уничтожили последние крохи собственного достоинства. Мы превратились в ничто, а нам отчаянно хотелось быть личностью.\n\nНет, мы не ищем оправданий и похвалы от других, мы хотим иметь глубокую уверенность, что мы- нормальные люди и достойны уважения. Нам необходимо знать, что у нас есть право быть личностью, независимо от того, что в доме может быть далеко не всё в порядке.\n\n**Напоминание на сегодня**\n\nОдной из первых функций Ал-Анона является восстановление уважения к себе. Пристальный взгляд на самого себя, возможно, не будет приятен нашему эгоистичному самосознанию, но он поможет увидеть себя такими, какие мы есть в действительности. Мы учимся обнаруживать наши хорошие качества и на их основе строить свою личность, чтобы стать сильнее и лучше.\n\n«Я благодарна за всё то, что обрела в Ал-Аноне. Я вижу, что сейчас я имею лучшее представление о самой себе, так как я стала лучше, по сравнению с моментом моего прихода в Ал-Анон, и я теперь должна уважать и любить себя как личность, только тогда я смогу начать свой духовный рост»."
      }
    },
    "daily_14-05": {
      "14 мая. Принятие": {
        "title": "14 мая. Принятие",
        "desc": "День за Днем - 14 мая. Принятие",
        "id": "135",
        "pubDate": "2024-05-14T00:00:00.000Z",
        "content": "Давний друг АА доктор Гарри Талбоут замечательно охарактеризовал различие в значении двух понятий — «покорность» и «отказ от своеволия», которое употребляется при совершении Первого из 12 Шагов.\n\nОн говорит: «Слово «покорность» подразумевает сознательное, но не подсознательное, принятие человеком реальности. Человек признаёт в качестве реального факта жизни, что в данный момент он не может победить какое-либо обстоятельство, а в его подсознании таится мысль: «придёт такой день, когда я…» Следовательно, здесь нет истинного смирения, ибо сохраняется стремление к борьбе. С такой временной «капитуляцией» напряжение не снимается с человека. Но когда способность человека принимать всё действует на уровне подсознания как «отказ от своеволия и доверие другой Силе», то здесь нет места для борьбы; человек получает расслабление и освобождение от перенапряжения сил и от конфликтов с жизненными обстоятельствами».\n\n**Напоминание на сегодня**\n\nАл-Анон говорит мне: полное признание своего бессилия изменить алкоголика, на самом деле, может полностью изменить мою жизнь к лучшему. Когда я сумею по- настоящему принять в душу смирение, а не хитрить с Богом, только тогда начнут происходить хорошие перемены в моей жизни. Ибо только тогда моя Высшая Сила получит возможность исправить то, что казалось мне столь безнадёжным.\n\n«Принятие — это состояние рассудка, когда человек настроен принимать, а не отвергать или сопротивляться; человек может принять любое обстоятельство как дар жизненного опыта, воспользоваться и вооружиться им, делиться приобретённым и оставаться восприимчивым». Доктор Гарри Талбоут"
      }
    },
    "daily_15-05": {
      "15 мая. Ты — это не я": {
        "title": "15 мая. Ты — это не я",
        "desc": "День за Днем - 15 мая. Ты — это не я",
        "id": "136",
        "pubDate": "2024-05-15T00:00:00.000Z",
        "content": "«Самое трудное для меня, -говорила одна из членов Ал-Анона на собрании, — это научиться не считать себя всезнайкой в отношении мотивов поступков супруга. Почти автоматически я перескакиваю к выводам от действий и о причинах этих действий. В душе-то я понимаю, что я не могу читать его мысли, и, вполне вероятно, приписываю ему то, чего нет на самом деле. А может быть, в те моменты, когда я прихожу в такое отчаяние, что прорывается моя ярость, может, это и его самые несчастные моменты жизни? Откуда я могу знать? Почему я сужу его?»\n\nТолько Богу дано знать, что происходит в душе каждого человеческого существа. Давайте же не пытаться играть роль Бога — или просто психиатра — для наших страдающих супругов. Давайте не будем пристально рассматривать его как жука под микроскопом. Я хочу навсегда запомнить — следует уважать каждое человеческое существо за его индивидуальность, независимо от того, насколько деформированной она может быть.\n\n**Напоминание на сегодня**\n\nНачиная с сегодняшнего дня, с этого момента, я постараюсь определить — какова моя роль во всех моих проблемах и моём удручённом состоянии? Если я стану делать это честно, то я увижу, что и я не безгрешна, и что есть многое, от чего я должна бы избавиться.\n\n«Как он может мыслить одинаково со мной или поступать точно так же как я? Я буду помнить всегда, дорогой мой, что ты — это не я»."
      }
    },
    "daily_16-05": {
      "16 мая. Привести всё в порядок": {
        "title": "16 мая. Привести всё в порядок",
        "desc": "День за Днем - 16 мая. Привести всё в порядок",
        "id": "137",
        "pubDate": "2024-05-16T00:00:00.000Z",
        "content": "В Ал-Аноне нам рекомендуют встречаться с членами нашего товарищества помимо собраний. Когда я ощущаю тревогу и огорчение, я могу позвонить своему спонсору или кому-нибудь из группы, чтобы обсудить волнующее меня, и это принесёт большое облегчение. Но я должна ясно понимать, чего я хочу. Испытываю ли я потребность в утешении, или же я хочу, чтобы мои мысли были скорректированы в правильном направлении?\n\nИли я ожидаю совета в серьёзном личном кризисе? Но я не могу нагружать человека ответственностью за его совет, как мне поступить. Никто не в состоянии решать за меня мои дела. Я должна сама делать выбор и отвечать за него. Но если мне трудно будет принять решение, я обращусь за советом к моей Высшей Силе. Я сосредоточу свои мысли на этом, и мой разум будет готов воспринять совет.\n\n**Напоминание на сегодня**\n\nКогда я чувствую, что должна совершить решительный и бесповоротный шаг, не стоит ли мне убедиться, что мной не движут гнев, обида, ненависть? Я буду помнить, что после этого решительного шага уже невозможно будет вернуть всё назад. А вдруг ещё есть возможность с помощью Бога и друзей по Ал-Анону увеличить мои способности для решения моих затруднений?\n\n«Какие бы трудности сейчас ни стояли на моём пути, я знаю, что Бог дал мне достаточно сил, чтобы справиться с ними и привести всё в порядок»."
      }
    },
    "daily_17-05": {
      "17 мая. Жить радостнее": {
        "title": "17 мая. Жить радостнее",
        "desc": "День за Днем - 17 мая. Жить радостнее",
        "id": "138",
        "pubDate": "2024-05-17T00:00:00.000Z",
        "content": "Когда болеет моё тело, я принимаю лекарства, предписанные мне врачом. Когда больна моя душа и сердце, я также нуждаюсь в лекарстве. Жизнь с алкоголиком и постоянная моя нервозная реакция на такую ситуацию требует, чтобы я прошла курс духовного и эмоционального выздоровления, что и даёт мне Ал-Анон. Сначала, возможно, я ещё не осознаю, насколько мне всё это необходимо, но когда я увижу, как другие люди выходят из состояния отчаяния, то и я захочу следовать советам этой Программы.\n\nЛюди сами себя обделяют, когда слепо отвергают постоянную поддержку в Ал- Аноне. Даже если алкоголик перестал пить, его близкие продолжают нуждаться в духовной помощи и поддержке. И они могут прекрасно пользоваться этим «лекарством» до тех пор, пока не почувствуют благотворного эффекта.\n\n**Напоминание на сегодня**\n\nЕсли я обрела в Ал-Аноне освобождение от вредящего самой себе отношения к жизни, если я испытала моменты радостного удивления от улучшения моего морального состояния при движении по дороге духовного совершенствования, то мне трудно будет оставить Ал-Анон.\n\nРано или поздно, в Ал-Аноне мы начинаем видеть, что эта философия жизни может быть применима к решению любых жизненных проблем и сейчас, и всегда.\n\n«Я теперь знаю, что всегда найду помощь в решении своих проблем в Ал-Аноне; это помогает мне жить радостнее»."
      }
    },
    "daily_18-05": {
      "18 мая. Контроль": {
        "title": "18 мая. Контроль",
        "desc": "День за Днем - 18 мая. Контроль",
        "id": "139",
        "pubDate": "2024-05-18T00:00:00.000Z",
        "content": "Однажды в Ал-Анон пришла новенькая, она хотела узнать, как заставить мужа бросить пить. Она очень много читала и знала об алкоголизме. Сейчас она пришла, чтобы воспользоваться программой Ал-Анона.\n\nПосле полугодового посещения собраний и чтения литературы Ал-Анона она, конечно, была совершенно подкована, и в речах её всё было правильно, за исключением того, что в ней не чувствовалось истинного признания своего бессилия перед чем-либо. Она нашла свой особый путь применения программы.\n\nЖенщина посетила собрания АА, завела знакомства. Она привела на собрание своего мужа (дождавшись момента, когда он был способен ориентироваться в пространстве). Со временем ей удалось подыскать для мужа надёжных спонсоров (наставников). Каждый день она звонила кому-то из них и напоминала: позвонить мужу, зайти к нему, поговорить о том-то, вытащить на собрание… Мужа таскали на собрания 7 раз в неделю. Он соглашался со всеми, что АА это великолепно. Он был механической игрушкой, заводимой твёрдой рукой его жены. Когда же обнаружилось, что организатором великой спонсорской операции была жена, спонсоры отказались в этом участвовать.\n\nДа, эта женщина не была бессильной. НО муж её так и остался пьющим алкоголиком. Ибо для бедного мужчины это был единственный путь — избавиться от домашнего всевластия жены."
      }
    },
    "daily_19-05": {
      "19 мая. «Синдром мрачной перспективы»": {
        "title": "19 мая. «Синдром мрачной перспективы»",
        "desc": "День за Днем - 19 мая. «Синдром мрачной перспективы»",
        "id": "140",
        "pubDate": "2024-05-19T00:00:00.000Z",
        "content": "Новичок ожидает найти в Ал-Аноне готовый ответ на свою жизненную задачу. Вопросы новичка часто начинаются словами «а вдруг»: «А вдруг муж (сын…) не придёт ночевать домой? А вдруг он попадёт в аварию, потеряет работу, квартиру, деньги… ввяжется в драку, угодит за решётку? Что тогда будет?»\n\nВ Ал-Аноне мы называем такую озабоченность ещё не случившимся «синдромом мрачной перспективы»; это — попытка заглядывания в будущее и предчувствие его. А будущее, даже такое близкое, как завтра, это закрытая книга для нас. Нам не дано знать, что там. И чем больше мы ожидаем плохого, тем больше навлекаем его на себя! Ибо то, что наше прошлое было неудачным, ещё не гарантия того, что и будущее непременно будет таким же. Но об этом известно только Богу, а нам лучше всего — верить в Его милостивую Мудрость, и искоренять свои мысли о том, что ничего хорошего не может быть.\n\n**Напоминание на сегодня**\n\nБолее полезно для тела и ума смотреть на будущее с доверием. Возвышение своего сердца — лучшая подготовка его к разочарованиям, которые могут встретиться на любом жизненном пути. Отрицательное предвосхищение событий только усилит удар неудачи. Так давайте будем улучшать свой взгляд на будущее!\n\n«Всё, чего я больше всего страшился, -произошло со мной,» — написано в Библии. Я не стану омрачать свою сегодняшнюю жизнь бедами, которые могут никогда и не прийти ко мне»."
      }
    },
    "daily_20-05": {
      "20 мая. Полчаса покоя": {
        "title": "20 мая. Полчаса покоя",
        "desc": "День за Днем - 20 мая. Полчаса покоя",
        "id": "141",
        "pubDate": "2024-05-20T00:00:00.000Z",
        "content": "В Ал-Аноне, так же как и в АА, говорят, что алкоголик, который сумел сконцентрировать все свои усилия на изучении и воплощении в жизнь 12 Шагов, таким образом, сориентирован на улучшение себя и своей новой жизни.\n\nМы в Ал-Аноне также нуждаемся в том, чтобы уделять каждый день время для размышления о том удивительном свете, которым Шаги озараяют наши людские проблемы. Программа Шагов не ограничена достижением трезвости алкоголика, это только начало. Шаги — это общее руководство для улучшения жизни. Если мы не реализуем предлагаемых Программой советов, то таким образом мы сами лишаем себя драгоценного благого дела.\n\n**Напоминание на сегодня**\n\nКогда я читаю Шаг и хорошенько задумываюсь над всем сказанным, я ощущаю, как Шаг помогает мне открыть дверь во что-то новое. Когда я снова перечитываю этот же Шаг, то у меня возникают новые духовные ассоциации. Кажется, что новые идеи, внедряясь в наш мозг, откапывают там замечательные нерастраченные возможности для благих свершений во всех наших связях с внешним миром.\n\n«Если у меня найдётся всего полчаса покоя в течение каждого дня, я должна посвятить это время изучению Шагов, чтобы они прочно стали основной частью моего образа мышления»."
      }
    },
    "daily_21-05": {
      "21 мая. Не усложнять": {
        "title": "21 мая. Не усложнять",
        "desc": "День за Днем - 21 мая. Не усложнять",
        "id": "142",
        "pubDate": "2024-05-21T00:00:00.000Z",
        "content": "Иногда очень нетерпеливый новичок начинает просить у членов группы совета или призывает их высказывать свою точку зрения на свою ситуацию. Для такого новичка есть совет: выбери себе одного спонсора и не мучай себя тем, чтобы согласовывать множество различных мнений.\n\nНовенькая старается получить сразу все ответы, так как спешит скорее привести в действие магию Ал-Анона. Она, конечно, считает, что у неё хватит благоразумия выбрать правильное решение для себя в этом клубке различных суждений, но в целом, чаще всего, оказывается, что она запутывается. Ей же нужно прежде всего не торопиться, оставить всё на волю Бога, не усложнять.\n\n**Напоминание на сегодня**\n\nДаже когда член Ал-Анон демонстрирует негативный или неправильный подход к программе, то и здесь для меня урок. Один из 12 Шагов, один из девизов или Молитва о душевном покое, применяемые постоянно в жизненной практике, способны осветить мой разум и помочь в решении проблемы именно в необходимом для меня русле.\n\n«Пусть же мой образ мыслей не будет сбит с правильного пути, когда я слышу слишком много различных мнений, но пусть я смогу выделить то, что может быть полезным для меня»."
      }
    },
    "daily_22-05": {
      "22 мая. Девизы Ал-Анона": {
        "title": "22 мая. Девизы Ал-Анона",
        "desc": "День за Днем - 22 мая. Девизы Ал-Анона",
        "id": "143",
        "pubDate": "2024-05-22T00:00:00.000Z",
        "content": "«Чтобы достичь блага, надо твёрдо придерживаться идей Ал-Анона, — высказался кто-то на собрании, — и не усложнять их!» Сами идеи несложны, и это подтверждают наши девизы. Основной целью Ал-Анона является помощь в сглаживании шероховатостей в наших жизнях, а это можно осуществить только вложив весь запас наших человеческих возможностей в то, чтобы прожить счастливо каждый текущий день.\n\n«Вы понимаете, о чём я хочу сказать?, — сказал далее тот человек, — наши главные девизы, -это часть лечебной программы Ал-Анона: «Сосредоточьтесь на сегодняшнем дне», «Живите проще».\n\nДавайте посмотрим на другие девизы и обратим внимание на то, как все они стремятся расслабить наши мускулы и нервы. «Избегай мрачных решений, спешки и озабоченности», — советует Ал-Анон своим расстроенным и утомлённым вечной борьбой членам.\n\nВот они — эти великолепные девизы, снимающие излишнее напряжение: «Позвольте событиям идти своим чередом и положитесь на Бога», «Живите проще»,»Живите и дайте жить другим», «Начинайте с главного».\n\n**Напоминание на сегодня**\n\nЯ буду напоминать себе каждый день и постоянно об излишнем напряжении, чтобы не суетиться и расслабиться. Я пойму, что даже когда я ничего не делаю для разрешения своей проблемы, я активно внедряю в жизнь идеи Ал-Анона.\n\n«Медленное движение приведёт вас к цели быстрее»\n\nХ.Кармайкл"
      }
    },
    "daily_23-05": {
      "23 мая. Первый Шаг": {
        "title": "23 мая. Первый Шаг",
        "desc": "День за Днем - 23 мая. Первый Шаг",
        "id": "144",
        "pubDate": "2024-05-23T00:00:00.000Z",
        "content": "Двенадцать простых слов Первого Шага заключают в себе целую жизненную философию. Можно было бы написать много книг на тему личного опыта подчинения себя идее, предложенной шестью первыми словами: «Мы признали своё бессилие перед алкоголем». Следующие шесть слов говорят о нашем признании собственной неспособности благоразумно распоряжаться своими делами: «…что мы потеряли контроль над собой». Первый Шаг подготавливает нас к новой жизни, которой мы не будем управлять сами, а будем выполнять ответственную и нелёгкую задачу — изо дня в день приводить в порядок свой мир путём изменения нашего мышления.\n\n**Напоминание на сегодня**\n\nЯ буду пользоваться мудростью Первого Шага не только в моих отношениях с алкоголиком, но и со всеми людьми и событиями жизни. Я не стану пытаться управлять или контролировать то, что, очевидно, лежит за пределами моих возможностей. Я направлю все свои силы на организацию своей жизни и только своей.\n\n«Есть только один уголок в мире, где ты наверняка можешь навести порядок — это твоя собственная душа»."
      }
    },
    "daily_24-05": {
      "24 мая. Второй Шаг": {
        "title": "24 мая. Второй Шаг",
        "desc": "День за Днем - 24 мая. Второй Шаг",
        "id": "145",
        "pubDate": "2024-05-24T00:00:00.000Z",
        "content": "Первый Шаг говорит: я бессильна перед алкоголем, который сильнее меня, так как у меня нет средств удержать алкоголика от его стремлении к бутылке. Здесь такде предполагается, что сумятица, возникающая от собственного бессилия, привнесла в мою жизнь такие разрушения, которые трудно выносить. Затем, совершая Второй Шаг, я открыла для себя, что 12 Шагов — это прочная цепь звеньев, которые приведут меня к пониманию сути моей проблемы.\n\nВ программе говорится: «Надо прийти к вере в то,что Сила, большая, чем наша собственная, способна вернуть нас к здравомыслию». Это значит, что, хотя мы не в состоянии помочь себе, помощь всегда рядом. От меня требуется также признать, что моё поведение неразумно. А это есть предложение к смирению, без которого невозможен мой дальнейший рост.\n\n**Напоминание на сегодня**\n\nПрепоручение своей жизни Высшей Силе и смирение с тем, чтобы сделать своё подчинение ей полным — это является первым нашим движением к освобождению от невыносимого конфликта нашей жизни. Если я сделаю свою часть работы , я смогу полагаться на свою Высшую Силу в том, что она откроет мне глаза на верные решения и поможет вернуть мир и порядок в мою душу и мой дом.\n\n«Спокойное и умиротворённое сердце — это награда тем, кто верит в Его помощь»."
      }
    },
    "daily_25-05": {
      "25 мая. Понимание собственной личности": {
        "title": "25 мая. Понимание собственной личности",
        "desc": "День за Днем - 25 мая. Понимание собственной личности",
        "id": "146",
        "pubDate": "2024-05-25T00:00:00.000Z",
        "content": "Почему я поступаю так, а не иначе? Почему я так высказалась? Почему я отложила решение срочной проблемы? Такие вопросы лучше всего задавать себе в спокойное время, уделённое специально для размышлений — такие вопросы требуют только честных ответов. Я должна хорошенько подумать, прежде чем ответить. Я пережду, пока пройдут все попытки самооправдания, ибо такие «причины» лишены света правды. Я говорю себе, что самообман может только навредить мне тем, что даст неверное представление о личности, какой я являюсь в истинном свете.\n\nЕсли же я стану отвечать себе на подобные вопросы честно, в этом будет начало искоренения некоторых из моих недостатков, стоящих на моём пути к достижению гармонии души и духа.\n\n**Напоминание на сегодня**\n\nЯ могу подготовить себя к принятию верных решений, только узнавая, что я из себя представляю, и на что я способна. Я знаю, что должна признать свои недостатки, но также важно выделить и свои хорошие качества, ибо они послужат основой для дальнейшего роста.\n\n» Чтобы уметь сделать правильный жизненный выбор, я должна развивать зрелое и разумное понимание собственной личности , а это поможет определить истинные причины моих поступков и намерений».\n\nТомас Мёртон,»Никто из людей не остров»"
      }
    },
    "daily_26-05": {
      "26 мая. Срывы в Ал-Аноне": {
        "title": "26 мая. Срывы в Ал-Аноне",
        "desc": "День за Днем - 26 мая. Срывы в Ал-Аноне",
        "id": "147",
        "pubDate": "2024-05-26T00:00:00.000Z",
        "content": "Иногда мы слышим о срывах алкоголика, то есть, о возврате к бутылке после периода воздержания. Мы очень огорчаемся, если это произошло в нашей семье, и большинство должно признаться, что в такие моменты мы сами срываемся и браним алкоголика за его падение. Если же задуматься обо всём этом как о рецидиве болезни, то это поможет вспомнить, что алкоголизм — неизлечимая болезнь, даже если алкоголику удаётся жить в трезвости. Я не могу больше ругать алкоголика, ведь не стану же я упрекать больного в том, что у него рецидив заболевания.\n\nНу, а если посмотреть «на себя»? Значит, у меня тоже был срыв, если я так быстро забыла всё, чему учила меня Программа, которой я решила следовать очень серьёзно! Итак, я вернулась к старым привычкам упрёков и обид. Но почему же мой срыв кажется мне таким объяснимым и простительным?\n\n**Напоминание на сегодня**\n\nНеприятные моменты жизни сразу же уйдут в прошлое, если я сама не стану раздувать их и превращать в трагедию.\n\nВ одной популярной песне есть такие слова:»Встань, отряхнись и начни сначала!» Мышление в русле Ал-Анона может помочь мне принимать удары судьбы, сохраняя душевное равновесие, и направит меня на путь к лучшему «завтра».\n\n«Я теперь понимаю, что срыв для самого алкоголика ещё более мучителен, чем для нас, не алкоголиков. Так не будем же усугублять ситуацию»."
      }
    },
    "daily_27-05": {
      "27 мая. Подъёмная сила Божьей помощи": {
        "title": "27 мая. Подъёмная сила Божьей помощи",
        "desc": "День за Днем - 27 мая. Подъёмная сила Божьей помощи",
        "id": "148",
        "pubDate": "2024-05-27T00:00:00.000Z",
        "content": "Иногда нам кажется, что проблемы просто осаждают нас. Мы бываем настолько удручены ими, что не находим никаких решений. Иногда наши поступки в таких положениях подобны дёрганью себя за волосы с целью вытащить самих себя из болота.\n\nИ нам это может удастся в том случае, если мы научимся использовать подъёмную силу Божьей помощи. Эта помощь всегда рядом с нами, она готова наделить нас энергией для подъёма вверх. А поднявшись, мы обретаем способность видеть больше того, что есть перед глазами. В Ал-Аноне мы называем это перспективным видением, замещающим наше приземлённое заклинивание на той или иной проблеме.\n\n**Напоминание на сегодня**\n\nЧто бы ни случилось сегодня, я буду рассматривать это как испытание, которое я вполне способна выдержать с достоинством. Если произойдёт что-то хорошее, я приму это с благодарностью, как поощрение. Если- что-то плохое, я постараюсь преодолеть это, помня о том, что всё пройдёт, если я не позволю плохому одолеть меня. Я не допущу, чтобы хорошее в моей жизни делало бы меня самодовольной, а плохое повергало бы меня в отчаяние.\n\n«Всё не может свершаться только так, как вы того желаете. Принимайте разочарования спокойно, пользуясь даром молчания в тех случаях, когда слова могут осложнить ситуацию»."
      }
    },
    "daily_28-05": {
      "28 мая. Желание «свести счёты»": {
        "title": "28 мая. Желание «свести счёты»",
        "desc": "День за Днем - 28 мая. Желание «свести счёты»",
        "id": "149",
        "pubDate": "2024-05-28T00:00:00.000Z",
        "content": "Большая опасность кроется в том, что, допуская обиду в сердце и разум, мы тем самым даём возможность пробуждению там чувства мести. Мы начинаем ощущать оправдание своему желанию «свести счёты», отплатить за причинённое зло.\n\nНу как я могу наказывать кого-то за причинённое мне зло, если я не в состоянии знать глубинную причину поступков и намерений людей? Возможно, зло это было неумышленным; а, может, это я была чрезмерно обидчивой? Или, как случается зачастую в семье алкоголика, все страдают от симптомов этого заболевания? Мы часто говорим на собраниях, что поведение алкоголика — это его реакция на чувство вины и ненависти к себе.\n\n**Напоминание на сегодня**\n\nНикто не давал мне такого права — наказывать кого-либо за что-то. Высшая Сила оставляет это полномочие за собой. «Возмездие -это моя забота», — сказал Господь. Так что любая попытка отомстить за обиду может только навлечь на меня новую беду.\n\n«В природе нет ни наград, ни наказаний, есть только последствия». Роберт Ингресолл"
      }
    },
    "daily_29-05": {
      "29 мая. Отстранение": {
        "title": "29 мая. Отстранение",
        "desc": "День за Днем - 29 мая. Отстранение",
        "id": "150",
        "pubDate": "2024-05-29T00:00:00.000Z",
        "content": "Не так-то просто понять суть идеи «отделения» по Ал-Анону. Здесь речь идёт об отрыве себя от проблемы, в которую мы слишком погрузились, но не от страдающего любимого человека. Когда одна неприятность накладывается на другую, нам очень трудно найти здесь грань.\n\nНекоторые пытаются сделать это «отделение» путём твёрдого решения не разговаривать с провинившимся алкоголиком. Но такое молчание, наполненное обидой и гневом, кричит громче слов. Оно наносит нам вред, ибо даёт алкоголику затаить обиду и желание отомстить, в то время как для пробуждения в нас любви и сострадания это молчание ничего не даёт.\n\nДругие пытаются отвлечь себя от проблемы каким-либо новым занятием, но порой так увлекаются, что элементарные обязанности в семье остаются запущенными.\n\n**Напоминание на сегодня**\n\nВысвобождение разума из паутины проблем может действительно способствовать нашему духовному росту, а также уменьшить неосознанное чувство собственной вины, всегда сопровождающее нас. Это сделает нас выше того, чтобы заниматься только контролем за поступками супруга. Такое отстранение поможет нам увидеть в каждом новом дне новые радостные возможности для освобождения себя от чувства оскорблённости, являющегося смесью обиды и жалости к себе.\n\n«Когда я освобождаю свой разум от того, что тревожит меня, то часто мои проблемы разрешаются сами собой. Или, может быть, предоставляя мои дела Богу, я даю Ему возможность их уладить»."
      }
    },
    "daily_30-05": {
      "30 мая. «Займись своим делом!»": {
        "title": "30 мая. «Займись своим делом!»",
        "desc": "День за Днем - 30 мая. «Займись своим делом!»",
        "id": "151",
        "pubDate": "2024-05-30T00:00:00.000Z",
        "content": "Иногда на собрании Ал-Анона кто-нибудь высказывает своё наблюдение или мысль, которая сразу западёт мне в голову. Снова и снова эта мысль возникает в памяти и даёт новое видение вещей. Это может быть совершенно обычная фраза, даже потёртое клише, которое не имеет никакого особого значения до тех пор, пока у него не появится содержание. Тогда оно обретает жизнь и становится важным ключом к пониманию Программы Ал-Анона.\n\nОдна женщина рассказала, как ей удалось постичь идею Ал-Анона. «Я только представила себе, что всё сконцентрировано в трёх словах: «Займись своим делом!». В общепринятом понятии это даже несколько грубая фраза, но , если понимать её в русле Идей Ал-Анона, она несёт новый прекрасный смысл.\n\n**Напоминание на сегодня**\n\nЯ сконцентрируюсь на вещах, которые касаются только меня — я должна убедиться, действительно ли это мои заботы. Я не буду тянуть руки к делам других. Я не буду вмешиваться в поступки алкоголика, лишая его тем самым ответственности или отгораживая его от последствий неверного поведения.\n\n«Когда вы обижены или раздражены чьим-то поведением, обратите взор на себя и проанализируйте собственные ошибки поведения. Занявшись этим, вы забудете о своём гневе и получите урок благоразумия».\n\nМарк Аврелий"
      }
    },
    "daily_31-05": {
      "31 мая. Создать критическую ситуацию": {
        "title": "31 мая. Создать критическую ситуацию",
        "desc": "День за Днем - 31 мая. Создать критическую ситуацию",
        "id": "152",
        "pubDate": "2024-05-31T00:00:00.000Z",
        "content": "Такая фраза — «создать критическую ситуацию, чтобы привести алкоголика в чувство» — очень часто понимается и применяется неверно. Она не означает, что мы должны вторгаться в поступки алкоголика или планировать какую-то западню для него, или сделать что-то такое, что явится наказанием за его безнадёжную болезнь — алкоголизм. Такие действия не могут быть объяснены тем, что это «ради его же блага». Бог не дал нам права решать — что есть благо для другого человека; нам понадобилась бы Его Божественная проницательность, чтобы узнать, что движет алкоголиком в его неистовом побеге от реальности.\n\n**Напоминание на сегодня**\n\nНикому не нужно создавать критические ситуации для алкоголика. Его и так затягивает в них каждый раз, когда алкоголь берёт власть над ним. Наша роль в этом — не мешать неизбежному произойти с несчастным пьющим, так как наверняка это произойдёт, если мы удержим себя от упреждающего поступка. И тогда вся ответственность за произошедшее ляжет всем грузом только на него.\n\n«Планирование перехитрить человека, больного притстрастием, обречено на провал. Давайте посмотрим, что движет нами при этом, чтобы убедиться, не занимаемся ли мы самообманом. Нам придётся долго и глубоко искать, чтобы добраться до истины, но труды наши не будут напрасны»."
      }
    }
  },
  "june": {
    "daily_01-06": {
      "1 июня. Возможность помочь": {
        "title": "1 июня. Возможность помочь",
        "desc": "День за Днем - 1 июня. Возможность помочь",
        "id": "153",
        "pubDate": "2024-06-01T00:00:00.000Z",
        "content": "Одна женщина, присутствующая на собрании Ал-Анона, вспоминает историю из книги «Ал-Анон против алкоголизма» о впечатлении женщины, которая каждый день по дороге на работу и с работы общается в транспорте с попутчиками. И каждый день сводит её с теми, для кого проблема алкоголизма существует не понаслышке. Это и молодой отец, заменивший ребёнку пьющую мать; это и пожилой мужчина, чей успешный бизнес пришёл в упадок, потому что партнёр был алкоголиком;\n\nэто и женщина, которая в шестьдесят лет вынуждена заботиться о внуках, потому что её сын и его жена — алкоголики.\n\n«эти короткие истории доказывают мне одно, — сказала она, — когда мы осознаём, как широко распространена эта проблема, для нас важно помочь этим людям найти путь в Ал-Анон. Каждый из нас может кому-то помочь: соседу, родственнику, другу и даже незнакомому попутчику. Мы должны оказывать такую помощь — это важно для нашего духовного роста».\n\n**Напоминание на сегодня**\n\nПрограмма Ал-Анона — драгоценный подарок. Я хочу делиться им. Я не лишу себя возможности помочь тем, кто в этом нуждается.\n\n«То, что я могу сделать для других, значительно меньше того, что я приобретаю, делая это»."
      }
    },
    "daily_02-06": {
      "2 июня. Вредные эмоции": {
        "title": "2 июня. Вредные эмоции",
        "desc": "День за Днем - 2 июня. Вредные эмоции",
        "id": "154",
        "pubDate": "2024-06-02T00:00:00.000Z",
        "content": "В Ал-Аноне мы часто слышим много предостережений от того, чтобы находить утешение в жалобах. Редко кто не поддаётся искушению пожаловаться, когда чувствует себя обиженным кем-то. Или мы жалуемся на нашу судьбу, на нашу несчастливую долю, на бремя наших забот.\n\nНикакая самодисциплина не избавит нас от обиды. Иногда кажется, чем больше мы сопротивляемся ей, тем больше она охватывает нас, проникая, подобно тяжёлой болезни, в наш мозг, приводя наши эмоции в смятение.\n\nМы знаем, что это вредно. Возможно, мы стремимся избавиться от этого. Но что мы можем сделать?\n\nСначала подумаем, какая нам от этого польза. Задевает это того, на кого мы обижаемся, или причиняет боль нам? Потом мы осознаём, что эти вредные эмоции возникают из непонимания причины, вызвавшей их. Давайте проанализируем причины и выясним, что заставляет нас реагировать подобным образом.\n\n**Напоминание на сегодня**\n\nВ моей новой жизни, связанной с программой Ал-Анона, нет места обиде. Я не буду бороться с ней с мрачной решимостью, а спокойно выявлю её причины.\n\nОдин из членов содружества написал: «Лучшее противоядие от обиды — научиться быть признательным»\n\n«Ничто не изматывает человека так сильно, как чувство обиды». Фридрих Ницше"
      }
    },
    "daily_03-06": {
      "3 июня. Самопознание и исправление": {
        "title": "3 июня. Самопознание и исправление",
        "desc": "День за Днем - 3 июня. Самопознание и исправление",
        "id": "155",
        "pubDate": "2024-06-03T00:00:00.000Z",
        "content": "Философы, начиная с Древней Греции, всегда много работали над идеей исправления плохих привычек каждодневной практикой хороших. В Ал-Аноне мы также много работаем в этом направлении. Мы узнаём, что мы не можем действовать так же как раньше, импульсивно и бездумно, если мы надеемся улучшить нашу жизнь.\n\nЕсли мы действительно желаем обрести мир в душе, первое, что мы должны осознать, это то, что он не зависит от условий вне нас. Честный анализ наших намерений, возможно, покажет нам, что мы получаем удовольствие от нашего мученичества, или подсознательно боимся, что мы заслуживаем этого.\n\nКогда мы выясняем истинные причины наших страданий и неурядиц, мы можем выработать хорошие привычки, чтобы преодолеть жизненные невзгоды.\n\n**Напоминание на сегодня**\n\nО сампознании и исправлении себя легко читать, но трудно это осуществить. Многие ошибки возникают из-за попытки сделать слишком много или слишком быстро и от ожидания слишком быстрых результатов. Я буду работать только над одним из недостатков, одной плохой привычкой. Человека не назовут человеком принципов, если он не будет придерживаться этих принципов и воплощать их в своей повседневной жизни. Наблюдая за изменениями, которые эти усилия вносят в окружающую меня жизнь, я найду в себе мужество изменить себя к лучшему.\n\n«Не так легко человеку принять какой-либо принцип, если, конечно, он не претворит его в жизнь и не отрабатывает каждый день»."
      }
    },
    "daily_04-06": {
      "4 июня. Идея молитвы": {
        "title": "4 июня. Идея молитвы",
        "desc": "День за Днем - 4 июня. Идея молитвы",
        "id": "156",
        "pubDate": "2024-06-04T00:00:00.000Z",
        "content": "В Ал-Аноне мы постепенно начинаем осознавать то влияние, которое оказывает на нашу жизнь молитва. Идея молитвы ( как, почему, когда) заставляет нас задуматься.\n\nРазве не одно и то же, когда я молюсь, чтобы моё желание сбылось, или когда я прошу у Бога сделать то, что я хочу? Если бы я получила то, о чём молилась, удовлетворило бы это меня? Сделало бы это меня счастливой? Всегда ли я знаю, что лучше для меня? Молитва, однако, не указание Богу, что делать, а желание узнать волю Бога.\n\n**Напоминание на сегодня**\n\nНе так сложно признать тот очевидный факт, что лишь немногие из нас знают, чего они действительно хотят, и никто не знает, что лучше для нас. Эта информация остаётся в руках Бога. Поэтому в наших молитвах мы просим Бога руководить нами, и чтобы наш ум был восприимчив к Его указаниям, и чтоб мы могли мужественно и уверенно пользоваться этими указаниями.\n\n«Я молюсь о том, чтобы терпеливо ждать, когда придёт время узнать волю Бога в отношении меня»."
      }
    },
    "daily_05-06": {
      "5 июня. Мы нуждаемся в мужестве": {
        "title": "5 июня. Мы нуждаемся в мужестве",
        "desc": "День за Днем - 5 июня. Мы нуждаемся в мужестве",
        "id": "157",
        "pubDate": "2024-06-05T00:00:00.000Z",
        "content": "Один из членов Ал-Анона сказал: «Никто не даст нам в кредит силу духа, которая требуется, чтобы жить с алкоголиком».\n\nКонечно, мужество здесь необходимо так же, как и в других жизненных ситуациях.\n\nМы нуждаемся в мужестве, чтобы поверить, что нет безнадёжных ситуаций; чтобы сохранить оптимизм, когда достаточно причин для отчаяния; чтобы устоять против соблазна пожаловаться другим на свою горькую долю. Требуется большая сила воли, чтобы устоять против искушения взвалить на себя ответственность за поступки алкоголика, пока мы не признаем тот факт, что поступая так, мы только препятствуем его выздоровлению.\n\nКроме того, требуется мужество, чтобы не демонстрировать это мужество родственникам, друзьям, соседям, надеясь на их сочувствие. «Бедная мужественная женщина», — эти слова могут вызвать в нас жалость к самим себе, но это ослабит наш характер, лишит нас чувства достоинства.\n\n**Напоминание на сегодня**\n\nРазве мне не хватает уверенности и мужества, чтобы предпринять действия, которые улучшат мою ситуацию? Или я боюсь лишиться чужих обязанностей? Могу ли я удержаться от действий, которые препятствуют улучшению? Возможно, мне не хватает мужества, уверенности, но могу обрести их, повернувшись к Богу и попросив указать мне путь.\n\n«Молитвы о мужестве и руководстве не останутся без ответа. Но я должна быть готова действовать, когда мне будет указан путь»."
      }
    },
    "daily_06-06": {
      "6 июня. «…И вы обретёте силу духа»": {
        "title": "6 июня. «…И вы обретёте силу духа»",
        "desc": "День за Днем - 6 июня. «…И вы обретёте силу духа»",
        "id": "158",
        "pubDate": "2024-06-06T00:00:00.000Z",
        "content": "«Сейчас придёт спасение, и вы обретёте силу духа…»\n\nЭта фраза из Библии была использована в качестве темы собрания на одной из групп Ал-Анона. Все говорили, как Ал-Анон помог им не совершить разрушительных, а возможно, и трагических ошибок в решении проблемы алкоголизма; как программа Ал-Анона давала им силы оставаться спокойными и уравновешенными в различных жизненных ситуациях, и в результате обрести уверенность в исходе. Многие из нас, кто принял программу близко к сердцу и следует ей в повседневной жизни, имеет такой опыт. Но мы должны каждый день работать над собой, читать, размышлять, молиться и помогать другим.\n\n**Напоминание на сегодня**\n\nЧудеса, о которых я слышу в Ал-Аноне, происходят с теми, кто делится своим опытом с другими, помогает им. Опыт, которым делюсь, сила, надежда помогают мне уберечься от уныния, отчаяния, неразберихи. Хочу я этой помощи? Я буду использовать духовные аспекты жизни для решения всех моих проблем.\n\n«Вскоре я поняла, что Ал-Анон — это не просто вечер, проведённый на собрании, когда ты слушаешь выступающих и затем всё забываешь до следующего собрания. Ал-Анон — это каждодневная работа с программой, которую за меня никто не сделает."
      }
    },
    "daily_07-06": {
      "7 июня. Доброжелательность": {
        "title": "7 июня. Доброжелательность",
        "desc": "День за Днем - 7 июня. Доброжелательность",
        "id": "159",
        "pubDate": "2024-06-07T00:00:00.000Z",
        "content": "Давайте отвлечёмся от каждодневного водоворота мыслей и спокойно поразмышляем над словом «доброжелательность». Оно означает значительно больше, чем вежливость. Мы можем быть просто любезными и не испытывать любви. Но доброжелательность — это выражение любви, заботливое отношение к другим, мир в душе, благополучие. Даже советы незнакомому человеку, находящемуся в замешательстве от жизненных неурядиц, могут быть актом доброжелательности, если я возьму на себя труд быть искренней и убедительной.\n\nВошедшая в привычку доброжелательность даёт нам возможность в каждодневной жизни доказывать свою любовь. Мы часто упускаем это в нашем общении с теми, кого любим.\n\n**Напоминание на сегодня**\n\nЯ буду использовать каждую возможность быть вежливой, доброжелательной с теми, кто рядом со мной, и с теми, с кем я общаюсь за пределами моего дома. Теплота и доброжелательность устранят жгучую боль обиды и вернут достоинство и значимость каждому члену моей семьи, заставят их почувствовать себя любимыми и обрести уверенность.\n\n«Вежливость делает жизнь менее хлопотной. Разногласия исчезают. Это избавляет от ненужных помех»."
      }
    },
    "daily_08-06": {
      "8 июня. Не искать выгоды": {
        "title": "8 июня. Не искать выгоды",
        "desc": "День за Днем - 8 июня. Не искать выгоды",
        "id": "160",
        "pubDate": "2024-06-08T00:00:00.000Z",
        "content": "В Ал-Анон, прежде всего, привело меня обещание освобождения от невыносимой ноши. Короче говоря, я пришла получить что-то. Но постепенно я осознала, что это «получить» в значительной степени зависит от моего желания «давать» — то есть, от того, насколько я буду полезной другим, буду ли я принимать активное участие в проведении собрания или помогать обретать чувство уверенности и успокоения тем, кто оказался в беде. То же стремление делать добро должно иметь место и в моей семейной жизни, с теми, кто рядом со мной. Это и есть истинная любовь.\n\n**Напоминание на сегодня**\n\nДарить любовь — великое благо. Для нас не должно существовать вопроса, будет ли ответная любовь. Если я дарю любовь в надежде получить ответ те же чувства, моя любовь аннулируется. Если у меня есть способность дарить любовь, не ожидая благодарности, я буду вознаграждена за это — я буду духовно расти.\n\n«Что приобрёл тот, кто принимал предложенную помощь, но ничего не предлагал в ответ? Счастлив тот, кто не ищет выгоды». Ралф Уолдо Эмерсон, «Эссе о компенсации»"
      }
    },
    "daily_09-06": {
      "9 июня. Отказ от поиска оправданий": {
        "title": "9 июня. Отказ от поиска оправданий",
        "desc": "День за Днем - 9 июня. Отказ от поиска оправданий",
        "id": "161",
        "pubDate": "2024-06-09T00:00:00.000Z",
        "content": "Какой замечательной станет моя жизнь, если я избавлюсь от столь естественного порыва оправдать свои поступки! Разве честность так глубоко спрятана под слоем вины, что я не в силах освободить её, чтобы понять свои поступки? Быть честной перед собой нелегко. Трудно объяснить, почему у меня возник тот или иной порыв, и почему я действовала под его влиянием. Ничто не заставит нас чувствовать себя столь уязвимыми, как отказ от поисков оправданий.\n\nЯ знаю, что самообман увеличивает мои проблемы. Как мне исправить это?\n\n**Напоминание на сегодня**\n\nЯ выберу одну из нежелательных черт характера, которую я легко признаю в себе, исследую ее как бы со стороны и постараюсь исправить свое существование. Затем я проанализирую, что заставляет меня обижаться. Если я смогу убедить себя в бесполезности обиды, я увижу неожиданные благоприятные изменения в своей жизни.\n\nЯ исследую истинные мотивы каждого решения, которое предлагает какие-то действия. И если это покажет мне, что я обманываю себя относительно истинных мотивов этого поступка, я постараюсь избавиться от самообмана в самом начале.\n\n«Мы достаточно хорошо знаем, как оправдывать и приукрашивать собственные поступки, но не желаем признавать это право за другими»."
      }
    },
    "daily_10-06": {
      "10 июня. Увидеть реальные причины": {
        "title": "10 июня. Увидеть реальные причины",
        "desc": "День за Днем - 10 июня. Увидеть реальные причины",
        "id": "162",
        "pubDate": "2024-06-10T00:00:00.000Z",
        "content": "Когда впервые пришедший в Ал-Анон рассказывает своему спонсору о конфликте с алкоголиком, мы должны осознавать, что эта история освещена только с одной стороны.\n\nВначале сообщение о наших обидах ярко раскрашено и драматизировано нашим смятением от неурядиц. Мы часто делаем из мухи слона. Постоянное напряжение, гнев, крушение надежд лишают нас реального восприятия.\n\nДуховный рост в Ал-Аноне приводит нас к пониманию того, насколько несчастным и виноватым чувствует себя алкоголик. Работая с программой день за днем, мы приходим к пониманию того, что мы тоже ответственны за несчастья в семье.\n\n**Напоминание на сегодня**\n\nАл-Анон бросает мне вызов: не обижаться ни на кого, и особенно на алкоголика; увидеть реальные причины моих несчастий и поверить, что я могу в значительной степени улучшить мою жизнь, избавившись от собственных недостатков.\n\n«Если вы испытываете боль от внешних обстоятельств, загляните в себя, чтобы освободиться от нее. Когда обстоятельства не благоприятствуют, обратитесь к себе. Постарайтесь остаться в ладу со Вселенским Добром.»"
      }
    },
    "daily_11-06": {
      "11 июня. Свидетельства любви Бога": {
        "title": "11 июня. Свидетельства любви Бога",
        "desc": "День за Днем - 11 июня. Свидетельства любви Бога",
        "id": "163",
        "pubDate": "2024-06-11T00:00:00.000Z",
        "content": "Наши вдохновляющие девизы разные люди воспринимают по-разному. Одна из женщин, столкнувшись с критической ситуацией, возможно, убеждённо скажет: «Я положусь на волю Бога». В этом случае это будет смелое утверждение веры, что добро должно торжествовать, и что любое решение, основанное на её человеческом восприятии и было бы неразумным. Она оставляет эту проблему Богу и ожидает Его руководства.\n\nВ другом случае девиз: «Позвольте событиям идти своим чередом и положитесь на Бога» может быть признанием поражения, отчаяния, выражением апатии, как бы нежеланием играть предписанную свыше роль.\n\nТе, кто просто поворачивается спиной к своим проблемам, не только не следуют девизу «Положись на Бога», но отказываются от своих обязательств действовать по вдохновению и руководству Бога. Они не просят помощи Бога и не ожидают её, они хотят, чтобы вся работа была сделана за них.\n\n**Напоминание на сегодня**\n\nЯ не могу просто скинуть со счёта ответственность за свои проблемы, как бы велики они не были. Безусловно, я нуждаюсь в руководстве Бога, но действовать по его указанию — моя работа. Я не могу уклониться от этого, не повернувшись спиной к самой жизни.\n\n«Не позволяй мне поддаваться апатии или чувству поражения, когда во мне и вокруг меня свидетельства любви Бога, которые помогают мне во всех моих нуждах»."
      }
    },
    "daily_12-06": {
      "12 июня. Немного юмора": {
        "title": "12 июня. Немного юмора",
        "desc": "День за Днем - 12 июня. Немного юмора",
        "id": "164",
        "pubDate": "2024-06-12T00:00:00.000Z",
        "content": "Действительно жаль, что мы не можем пойти на рынок и купить большой ломоть юмора так же, как мы бы купили упаковку дрожжей. Они оказывают одинаковое действие: дрожжи придают лёгкость и приятную структуру и вкус хлебу; немного юмора облегчает серьёзность нашей каждодневной жизни, устраняет мрачные нотки в нашем общении друг с другом.\n\n**Напоминание на сегодня**\n\nЯ хочу помнить каждый раз, когда возникает искушение посмотреть на случившееся тяжёлым мрачным взглядом, что это, возможно, не так уж ужасно, как кажется на первый взгляд. Может быть, если я пригляжусь получше, я увижу элементы смешного — нелепость, абсурд, даже глупость. Моё настроение окрашивает это в мрачные тона; в то же время в моих силах окрасить это событие в розовые тона.\n\nЯ буду стараться найти то, что может добавить радость к моей жизни, чтобы компенсировать мрачные и беспокоящие события. Я буду развивать в себе умение применять юмор в нашей жизни и получать от этого радость. Это действительно конструктивный путь отделиться от моих каждодневных трудностей.\n\n«Это обычная тревога, которая удерживает нас от поисков светлого, яркого в жизни. Эта тревога существует внутри нас, и мы свободны устранить её влияние на наше отношение к происходящему в жизни»."
      }
    },
    "daily_13-06": {
      "13 июня. Контроль и манипуляции": {
        "title": "13 июня. Контроль и манипуляции",
        "desc": "День за Днем - 13 июня. Контроль и манипуляции",
        "id": "165",
        "pubDate": "2024-06-13T00:00:00.000Z",
        "content": "Одна женщина, давно посещающая Ал-Анон, пишет о трагическом отчуждении между ею и её взрослой дочерью. Она пыталась уберечь дочь от принятия решений, которые она считала ошибочными, так же как несколько лет назад она пыталась заставить своего мужа бросить пить.\n\n«Хотя я и испытывала страх, что мы никогда не помиримся, я надеялась найти ответ в программе. Я сосредоточивалась на первом Шаге: я бессильна перед другими. Какой требовалось терпение! Постоянно было искушение предпринять самой какие-то действия вместо того, чтобы оставить эту проблему Богу. Но я заставила себя, и результат налицо. Кажущиеся неподатливым барьер молчания и ненависти растаял. Мы научились снова любить, принимая друг друга такими , как мы есть».\n\n**Напоминание на сегодня**\n\nКак часто в критические моменты мы находим, что лучше спокойно ждать, пока проблема сама разрешится, благодаря естественному неизбежному процессу, чем постоянно вмешиваться в этот процесс, контролировать его, возможно ошибочно.\n\n«Любовь начинается, когда мы позволяем тем, кого любим, быть самими собой и не подстраиваться под наше представление о них. В противном случае мы любим своё отражение в них». Томас Мертон, «Никто из людей не остров»"
      }
    },
    "daily_14-06": {
      "14 июня. «Волшебное лекарство»": {
        "title": "14 июня. «Волшебное лекарство»",
        "desc": "День за Днем - 14 июня. «Волшебное лекарство»",
        "id": "166",
        "pubDate": "2024-06-14T00:00:00.000Z",
        "content": "Если бы кто-то сказал мне: «Вот лекарство, которое может изменить всю твою жизнь к лучшему; оно поможет расслабиться, обрести спокойствие; поможет тебе преодолеть ноющее чувство вины за прошлые ошибки, ты по-настоящему взглянешь на себя и свою духовную жизнь, оно даст силы встречать жизненные невзгоды с уверенностью и мужеством». Я бы принял это лекарство?\n\n**Напоминание на сегодня**\n\nКаждый день я буду находить время, чтобы подумать над Двенадцатью Шагами. Каждый раз я буду рассматривать по одному Шагу и увижу, как постоянное изучение изменит мою жизнь.\n\nЭто не легкая задача, но жизнь без изучения Шагов не легче. Я признаю это целебное лекарство и позволю ему произвести мое волшебное выздоровление.\n\n«Двенадцать Шагов АА, Которым мы стараемся следовать, не легкие. Сначала мы можем думать, что некоторые из них невозможны для нас, но если мы будем честными с собой, то обнаружим, что они применимы к нам.\n\nПредлагаемое приветствие Ал-Анона"
      }
    },
    "daily_15-06": {
      "15 июня. Первый Шаг предполагает…": {
        "title": "15 июня. Первый Шаг предполагает…",
        "desc": "День за Днем - 15 июня. Первый Шаг предполагает…",
        "id": "167",
        "pubDate": "2024-06-15T00:00:00.000Z",
        "content": "Когда мы приходим в Ал-Анон, мы озабочены алкоголизмом близкого нам человека. В Первом Шаге говорится: «Мы признали свое бессилие перед алкоголем». Рано или поздно мы должны признать, что у нас нет способа погасить страсть алкоголика к выпивке. Желание быть трезвым должно исходить только от него самого.\n\nМы можем направлять или вдохновлять собственным примером, но мы не можем заставить близкого нам человека принять тот путь, который выбрали мы.\n\nВторую часть Первого Шага принять легче: «…мы потеряли контроль над собой». Это мы знаем. Но мы не знаем, как поступить.\n\n**Напоминание на сегодня**\n\nЯ понимаю, что Первый Шаг требует, чтобы я отказалась от желания контролировать жизнь другого человека. Это напоминает мне, что моя жизнь стала неуправляемой; мое первое задание — привести ее в порядок. Если я действительно хочу упорядочить свою жизнь, у меня не останется времени вмешиваться в жизнь других.\n\n«Первый Шаг предполагает радикальное изменение во мне — в моем восприятии алкоголика, моем отношении к нему и его болезни. Старые пагубные понятия должны быть заменены…»"
      }
    },
    "daily_16-06": {
      "16 июня. Второй Шаг предполагает…": {
        "title": "16 июня. Второй Шаг предполагает…",
        "desc": "День за Днем - 16 июня. Второй Шаг предполагает…",
        "id": "168",
        "pubDate": "2024-06-16T00:00:00.000Z",
        "content": "Впервые приходящие в Ал-Анон по-разному реагируют на Первый Шаг. Многие из них признают, что они бессильны перед алкоголем, но только с оговорками. Им трудно поверить, что нет ничего от них зависящего, что заставило бы алкоголика бросить пить.\n\nВо Втором Шаге внезапно звучит нотка надежды. Это обнадеживает, что помощь есть, но помощь Высшей Силы, что выше нашего понимания и представления.\n\nЧто эта сила может сделать для меня? Она может возвратить мне спокойствие. Она может поставить меня на твердую почву и показать мне путь к обновлению моей жизни, которая сейчас наполнена проблемами, не позволяющими мне думать здраво.\n\nВозможно, мое отчаяние было настолько велико, что я потеряла веру, которую когда-то имела — безоговорочную веру во что-то вне меня.\n\n**Напоминание на сегодня**\n\nВторой Шаг предполагает, что, сильно нуждаясь в уверенности и успокоении, я подчиню свою волю мудрости любящего Бога в моей попытке найти разумный и здоровый путь моей жизни.\n\n«Небольшое размышление о происходящем вокруг нас каждый день показывает нам, что событиями управляет высшая сила, а не наша воля; что наши болезненные испытания не являются неизбежными. Наша истинная любовь освободит нас от огромного бремени заботы. О, брат мой, Бог есть!» Ралф Уолдо Эмерсон"
      }
    },
    "daily_17-06": {
      "17 июня. Третий Шаг предполагает …": {
        "title": "17 июня. Третий Шаг предполагает …",
        "desc": "День за Днем - 17 июня. Третий Шаг предполагает …",
        "id": "169",
        "pubDate": "2024-06-17T00:00:00.000Z",
        "content": "К тому времени, когда мы приступаем к изучению Третьего Шага, постепенно мы начинаем приближаться к истине, которую не осознавали до этого.\n\nЭтот Шаг — призыв к каждому из нас лично. Этот Шаг предполагает принятие решения: положиться на Волю Бога в своих делах, которые Он может вершить, если мы только вверим свою волю и свою жизнь Его заботе.\n\nТретий Шаг — квинтэссенция основной мысли философов всех времен. Разве не разумно признать, что они более мудры, чем я?\n\n**Напоминание на сегодня**\n\nСлова «Приняли решение препоручить свою волю и жизнь Богу, как мы Его понимаем» могут облегчить мою жизнь, если только я смогу подчинить свою волю Его Воле, Воле Высшей Силы. Это камень преткновения для многих из нас: мы чувствуем себя обязанными решать свои проблемы сами. Но на этом пути решение не может быть найдено.\n\n«Это руководство для каждого из нас, и если мы прислушаемся, мы услышим нужное слово. Конечно, это ваше право сделать выбор. Поместите себя в середину потока Высшей Силы и Мудрости, которые втекают в вашу жизнь. Тогда, без особых усилий, вы продвинетесь к правде и истинному удовлетворению». Ралф Уолдо Эмерсон"
      }
    },
    "daily_18-06": {
      "18 июня. Познай самого себя": {
        "title": "18 июня. Познай самого себя",
        "desc": "День за Днем - 18 июня. Познай самого себя",
        "id": "170",
        "pubDate": "2024-06-18T00:00:00.000Z",
        "content": "Греческий философ Сократ сказал: «Познай самого себя». Шаг Четвертый говорит нам, как достичь этого, произведя тщательную беспристрастную моральную инвентаризацию самих себя. Нам надо знать, какие мы на самом деле — характер, мотивы, отношения, поступки.\n\nГлубоко укоренившаяся привычка к самооправданию, возможно, вынудит меня оправдываться по мере обнаружения каждой ошибки. Буду ли я обвинять других за то, что я делаю, реагируя на их ошибки?\n\nДаже опытные психиатры не смогут проанализировать свои поступки в таком клубке проблем. Это доказывает мне, что личной честностью и человечностью можно достичь того, чего нельзя добиться никакими знаниями.\n\n**Напоминание на сегодня**\n\nПолная инвентаризация моих хороших и плохих качеств может быть интересной и полезной как начало работы по Четвертому Шагу. Но когда я буду готова признаться в своих недостатках и исправлять их, я буду работать постепенно над устранением каждого недостатка так долго, как это потребуется, чтобы добиться реального результата в устранении их.\n\n«Путь к совершенству долгий, но улучшение должно быть каждый день»."
      }
    },
    "daily_19-06": {
      "19 июня. Пятый Шаг предполагает …": {
        "title": "19 июня. Пятый Шаг предполагает …",
        "desc": "День за Днем - 19 июня. Пятый Шаг предполагает …",
        "id": "171",
        "pubDate": "2024-06-19T00:00:00.000Z",
        "content": "Исследование себя, предлагаемое в Четвертом Шаге, — длительное занятие. Оно должно продолжаться до тех пор, пока я не выявлю в себе те недостатки, которые создают в моей жизни так много проблем.\n\nЯ должна пытаться день за днем исследовать себя, какая я есть, и исправить в себе то, что мешает мне стать такой, какой я хочу быть.\n\nТак как я анализирую каждый день и думаю о последствиях того, что я сказала и сделала, я могу перейти к Шагу Пятому, который предполагает, что я признала эти недостатки перед Богом, как перед собой, в тайной исповеди. Когда я это сделаю, мне необходимо мужество завершить Шаг, признаваясь в своих ошибках тому, кому я доверяю. Такое признание требует человечности и честности.\n\n**Напоминание на сегодня**\n\nЯ понимаю, как трудно анализировать себя и свои ошибки, поэтому я буду сопротивляться искушению оправдать себя и быть справедливой только к себе. Я осознаю, как легко оправдать себя и обвинить в своих несчастьях других, особенно алкоголика.\n\n«Чтобы преодолеть свои ошибки, я должна сначала знать, какие они. Потом я должна признать их, и, наконец, со спокойным самообладанием уменьшить их, даже если я не смогу полностью избавиться от них»."
      }
    },
    "daily_20-06": {
      "20 июня. Шестой Шаг": {
        "title": "20 июня. Шестой Шаг",
        "desc": "День за Днем - 20 июня. Шестой Шаг",
        "id": "172",
        "pubDate": "2024-06-20T00:00:00.000Z",
        "content": "Шестой Шаг — вдохновенный призыв доверить себя руководству нашей Высшей Силы. Я буду читать эту прекрасную молитву покорности Воле Бога спокойно и так часто, как у меня в этом будет необходимость. «Быть полностью готовым, чтобы Бог избавил меня от недостатков в характере».\n\nМоя цель — сделать себя готовой полностью избавиться от негативных привычек в мыслях, что отражалось в событиях моей жизни. Бог готов принять этот смиренный список моих ошибок и помочь мне изменить образ мыслей и характер поступков, и это принесет мне спокойствие и даже, возможно, счастье.\n\n**Напоминание на сегодня**\n\nНедостатки характера, от которых я хочу избавиться, имеют, наверняка, глубокие корни в привычках. Мое ежедневное, сознательное сотрудничество будет необходимо, так как я принимаю помощь Бога, чтобы избавиться от них. Я буду стараться избавиться от них спокойно, раз за разом. Если я действительно пожелаю, я увижу их постепенно замещаемыми побуждениями другого качества, с которыми я смогу жить, освободив себя от собственных упреков.\n\n«Бог сделает меня полностью готовой к избавлению от моих недостатков, и я смогу в другом свете увидеть свои проблемы и их истинные причины»."
      }
    },
    "daily_21-06": {
      "21 июня. Седьмой шаг. Смиренно просили …": {
        "title": "21 июня. Седьмой шаг. Смиренно просили …",
        "desc": "День за Днем - 21 июня. Седьмой шаг. Смиренно просили …",
        "id": "173",
        "pubDate": "2024-06-21T00:00:00.000Z",
        "content": "Когда мои размышления над Шагами Четвертым, Пятым и Шестым убедили меня, что я готова избавиться от недостатков в характере, следующий Шаг, Седьмой, предполагает обращение к Богу с просьбой устранить их.\n\nШаг Седьмой подразумевает устранение всех моих недостатков, но я должна избавляться от каждого из них в отдельности, по мере того, как они проявляются в моей жизни. Снова и снова я должна просить Бога освободить меня от моих недостатков.\n\n**Напоминание на сегодня**\n\nЯ не ожидаю от себя слишком много, я не могу закончить свое совершенствование сразу, не обращаясь за помощью к моей Высшей Силе. Я должна постоянно напоминать себе принимать Его помощь во всем, что я делаю.\n\nЕсли, например, я постараюсь быть терпимой и доброй в общении с другими все время, это скоро войдет в привычку, независимо от обстоятельств. Это новое отношение преобразит все, что я делаю, и сделает меня более терпимой как к себе, так и к другим.\n\n«Смиренно просили Его исправить наши изъяны». Первое слово — ключ к Седьмому Шагу."
      }
    },
    "daily_22-06": {
      "22 июня. Идея Восьмого Шага": {
        "title": "22 июня. Идея Восьмого Шага",
        "desc": "День за Днем - 22 июня. Идея Восьмого Шага",
        "id": "174",
        "pubDate": "2024-06-22T00:00:00.000Z",
        "content": "Сегодня я рассмотрю, спокойно и глубоко, Шаг Восьмой: «Составили список всех тех людей, кому мы причинили зло, и преисполнились желанием загладить свою вину перед ними».\n\nОсновная идея этого Шага — готовность признать свои ошибки, чтобы осознать свою вину.\n\nЕдинственное действие, к которому призывает этот Шаг — это составить список. Я могу сделать это, позволив моему изводящему, угнетающему чувству вины довериться моему разуму, готовому избавить меня от этого чувства, чтобы оно больше не беспокоило меня.\n\n**Напоминание на сегодня**\n\nКого я обидела? Наверняка тех, кто ближе всего ко мне — мою семью. Я знаю, что мое враждебное отношение к алкоголику причинило ему. боль. Разве я не причиняю вред своим детям, искусно внушая им презрение к отцу-алкоголику? Разве я не сообщаю им свою тревогу и обиду? Разве я не выплескиваю на них свое разочарование?\n\n«Восьмой Шаг приблизит нас к той грани осознания себя, за которой мы почувствуем себя свободными от чувства вины. В нас возникнет новое мироощущение. Познав это, мы не захотим его потерять»."
      }
    },
    "daily_23-06": {
      "23 июня. Девятый Шаг предполагает …": {
        "title": "23 июня. Девятый Шаг предполагает …",
        "desc": "День за Днем - 23 июня. Девятый Шаг предполагает …",
        "id": "175",
        "pubDate": "2024-06-23T00:00:00.000Z",
        "content": "Что должно быть сделано со списком тех, кому мы причинили зло, как предлагается в Шаге Восьмом? Девятый Шаг предполагает, что мы компенсируем причиненное нами зло, кроме тех случаев, когда это может обидеть тех или других. Благоразумный и честный анализ будет здесь необходим.\n\nСлучайного извинения, например, часто бывает недостаточно, чтобы избавиться от чувства вины за дискредитирующую критику. Это может, конечно, вскрыть старые раны. Изменение отношения может сделать очень много для компенсации прошлой недоброжелательно™.\n\nЕсли я лишила кого-то материальных ценностей, я признаю долги и заплачу их сполна.\n\nКонфликты между мной и моими родственниками или друзьями могут быть устранены, если я поступлюсь своей гордостью и сделаю первые шаги к примирению. Даже если моя доля вины незначительна, великодушный жест принесет мне пользу.\n\n**Напоминание на сегодня**\n\nШаг Девятый, предпринятый с заботой и благоразумием, облегчит ношу, которую мне нет надобности нести.\n\n«Любовь и терпение могут значительно компенсировать прошлые обиды. Они вернут нас к здравомыслию, а нашу жизнь — к спокойствию»."
      }
    },
    "daily_24-06": {
      "24 июня. «Повернись к себе и ты найдешь все ответы на вопросы»": {
        "title": "24 июня. «Повернись к себе и ты найдешь все ответы на вопросы»",
        "desc": "День за Днем - 24 июня. «Повернись к себе и ты найдешь все ответы на вопросы»",
        "id": "176",
        "pubDate": "2024-06-24T00:00:00.000Z",
        "content": "В Шагах, предшествующих Десятому Шагу, мы имели дело с прошлым — как бы вычищали в доме накопившуюся грязь. Мы выискивали обиду в самых затаенных уголках памяти, чтобы проанализировать ее причины с помощью нового взгляда на нашу роль в жизни, Сейчас, с Десятым Шагом, эта процедура становится каждодневным ритуалом. Перед отходом ко сну мы анализируем события, имевшие место в течение дня.\n\n«Продолжали самоанализ и, когда допускали ошибки, сразу признавали это».\n\nЕсли этот Шаг станет частью нашей жизни, источник чувства вины исчезнет, и постепенно мы упорядочим нашу жизнь, обретем мир в душе.\n\n**Напоминание на сегодня**\n\nДесятый Шаг является существенным в программе Ал-Анона, я дала себе обещание жить одним днем. Хотя я не могу ожидать, что достигну совершенства, я могу наблюдать свой прогресс и испытывать глубокое удовлетворение. Это может иметь вначале небольшое заметное воздействие на внешние обстоятельства моей жизни, но то, что я останусь восприимчивой к решениям, приведет меня к значительным изменениям.\n\n«Повернись к себе и ты найдешь все ответы на вопросы»"
      }
    },
    "daily_25-06": {
      "25 июня. Молитвы и размышления": {
        "title": "25 июня. Молитвы и размышления",
        "desc": "День за Днем - 25 июня. Молитвы и размышления",
        "id": "177",
        "pubDate": "2024-06-25T00:00:00.000Z",
        "content": "В Одиннадцатом Шаге программы Ал-Анона я нахожу предписание для активного духовного роста.\n\n«Стремились путем молитвы и размышления углубить соприкосновение с Богом, как мы понимаем Его, молясь лишь о знании Его воли, которую нам надлежит исполнить, и о даровании силы для этого».\n\nЕсли мы в жизни следуем принципу «Начинайте с главного», молитва и размышление придут прежде всего, и, таким образом, мы получаем руководство для наших решений.\n\n**Напоминание на сегодня**\n\nРазве я слишком занята, чтобы молиться? Разве у меня нет времени для размышления? Тогда я спрошу себя: смогу ли я решить свои проблемы без посторонней помощи? Поскольку я сталкиваюсь с ними каждый день, я хочу признать свою потребность в руководстве Высшей Силой.\n\nЯ не позволю сегодняшнему дню и последующим, начиная с сегодняшнего, пройти без того, чтобы я не заставила себя сознательно подумать о Боге.\n\n«Бог препоясывает меня силой и устрояет мне верный путь». Псалтирь"
      }
    },
    "daily_26-06": {
      "26 июня. Духовное пробуждение": {
        "title": "26 июня. Духовное пробуждение",
        "desc": "День за Днем - 26 июня. Духовное пробуждение",
        "id": "178",
        "pubDate": "2024-06-26T00:00:00.000Z",
        "content": "Если в каждодневной жизни мы будем следовать программе Ал-Анона, то наступит духовное пробуждение, о котором говорится в Двенадцатом Шаге.\n\n«Достигнув духовного пробуждения, к которому привели эти Шаги, мы старались донести смысл наших идей до других людей и применять эти принципы во всех наших делах».\n\nДуховное пробуждение — осознание, что мы не одиноки и беспомощны; мы постигли истину, которой мы можем поделиться с другими, чтобы помочь им.\n\n**Напоминание на сегодня**\n\nЯ буду готова для духовного пробуждения, которое наверняка придет ко мне, когда я подчиню свою волю Воле Бога. Это прольет новый свет на многие вещи. Это даст мне возможность делать выводы и принимать решения на духовной основе, где мной будут управлять доброжелательность и мудрость Бога.\n\n«Мы спим; мы двигаемся в темноте, пока мы не найдем Бога, который выведет нас на путь истины — путь духовного пробуждения»."
      }
    },
    "daily_27-06": {
      "27 июня. Отношения к детям": {
        "title": "27 июня. Отношения к детям",
        "desc": "День за Днем - 27 июня. Отношения к детям",
        "id": "179",
        "pubDate": "2024-06-27T00:00:00.000Z",
        "content": "Те из нас, кто действительно стараются применять программу Ал-Анона, имеют разные причины быть благодарными в зависимости от достигнутого результата. Вот история, которую одна из присутствующих на собрании женщин рассказала своим друзьям по программе.\n\nЕе наибольшие проблемы связаны с ее детьми. «Я никогда не знала, что делать с ними, когда муж приходил домой пьяный и неопрятный. Я чувствовала, их надо защищать от насилия, хотя чрезмерная опека не будет полезна им. Я не хотела настраивать их против отца; я знала, он любит их, они любят его.\n\nЯ нашла все ответы в Ал-Аноне. Я спокойно объяснила им, что отец болен. Они проявили естественное сочувствие. Я избегала сцен, не позволяя неосуществленным надеждам вылиться в гнев. Я старалась быть последовательной и справедливой к ним. Я благодарна Ал-Анону за все».\n\n**Напоминание на сегодня**\n\nНаши дети — главная наша забота. О них мы должны думать в первую очередь. Наше отношение к ним — это ключ к благополучным семейным отношениям и нормальному воспитанию.\n\n«И, кроме того, я никогда не использую детей в качестве заложников в любых конфликтах. Они так хорошо реагируют на уважение»."
      }
    },
    "daily_28-06": {
      "28 июня. Быть добрым к себе": {
        "title": "28 июня. Быть добрым к себе",
        "desc": "День за Днем - 28 июня. Быть добрым к себе",
        "id": "180",
        "pubDate": "2024-06-28T00:00:00.000Z",
        "content": "Среди информации, которую мы получаем, посещая собрания Ал-Анона, есть и девиз «Будь добр к себе».\n\nЭто на редкость тяжелое предписание для многих из нас. Некоторые смакуют свои переживания до такой степени, что случившееся раздувается в их рассказах до огромных размеров. Жалеющим себя трудно избавиться от ореола мученичества до тех пор, пока радость спокойствия и удовлетворения не снизойдет на них в Ал- Аноне.\n\nДругие носятся со своими обидами, жалуются на свою непомерную ношу в жизни, ищут «козла отпущения», чтобы обвинить за все, что случилось с ними. Они еще не научились быть добрыми к себе. Но у них впереди удачный опыт избавления от проблемы.\n\n**Напоминание на сегодня**\n\nМало что из каждодневных столкновений заслуживает моих переживаний, обид или чувства сострадания к себе. Если я готова обидеться или испытать боль, я очень дешево уступаю свое спокойствие. Я должна помнить, что надо быть доброй к себе.\n\n«Какой счастливой и полезной я могла бы быть, если бы не вносила эмоциональный беспорядок в окружающую меня жизнь! Никто не просит меня об этом, зачем я это делаю?»"
      }
    },
    "daily_29-06": {
      "29 июня. Про самообман": {
        "title": "29 июня. Про самообман",
        "desc": "День за Днем - 29 июня. Про самообман",
        "id": "181",
        "pubDate": "2024-06-29T00:00:00.000Z",
        "content": "У нас с алкоголиком общий враг — самообман. Рассказ обеспокоенной супруги, только что вступившей в Ал-Анон, может быть полон страданий; история, рассказанная ее супругом-алкоголиком, может быть столь же ранящей. И для тех, кто слышит обе стороны, кажется, что они описывают совершенно разные истории. Каждый реагирует по-своему на случившееся. Каждый бессознательно замалчивает факты, которые могут изобразить его в неприглядном свете, и преувеличивает ошибки другого. Но ни один из них не готов разобраться в этой ситуации, изменив свое отношение к ней.\n\n**Напоминание на сегодня**\n\nЯ буду избегать вынесения приговоров в личных спорах, так как с обеих сторон — самообман, который я не могу оценить. Я буду против того, чтобы давать советы кому-нибудь предпринять радикальные шаги, которые он или она эмоционально не готовы предпринять.\n\n«Позвольте событиям идти своим чередом и положитесь на Бога» — это хорошее руководство к действию, когда нас просят дать совет для решения домашних проблем."
      }
    },
    "daily_30-06": {
      "30 июня. Проблемы сегодняшнего  дня": {
        "title": "30 июня. Проблемы сегодняшнего  дня",
        "desc": "День за Днем - 30 июня. Проблемы сегодняшнего  дня",
        "id": "182",
        "pubDate": "2024-06-30T00:00:00.000Z",
        "content": "Время, потраченное на оплакивание прошлых ошибок и заблуждений, — это потерянное время. Поэтому такое большое значение придается концепции сегодняшнего дня как в А.А., так и в Ал-Аноне.\n\nНаше «вчера» важно только в смысле опыта, чтобы сегодняшний день был более плодотворным. Раскаяние и осуждение себя зато, что мы сделали или не сделали, только разрушает наше самоуважение, которое мы черпаем в уравновешенном взгляде на себя как бы со стороны.\n\n**Напоминание на сегодня**\n\nСожаления о причиненных другим неприятностях могут быть устранены, только если я смогу возместить этот ущерб. Сожаления об упущенных возможностях исчезнут, если сегодня я сделаю правильный выбор. Боже, дай мне заполнить этот день мыслями и действиями, о которых я не буду сожалеть. Дай мне предпринять то, что я смогу выполнить без спешки и сожаления.\n\n«Сегодня я буду жить только проблемами сегодняшнего дня. Я не буду стремиться решить все проблемы сразу. Вчерашние проблемы не заботят меня сегодня, завтрашние проблемы еще не появились». Книга Ал-Анона «Только сегодня»"
      }
    }
  },
  "july": {
    "daily_01-07": {
      "1 июля. Принимать действительность такой, как она есть": {
        "title": "1 июля. Принимать действительность такой, как она есть",
        "desc": "День за Днем - 1 июля. Принимать действительность такой, как она есть",
        "id": "183",
        "pubDate": "2024-07-01T00:00:00.000Z",
        "content": "Одна женщина, присутствующая на собрании Ал-Анона, сказала: «В Ал-Аноне я осознала, что человек, с которым я связала свою судьбу, за которого вышла замуж, не может быть источником моих радостей или огорчений. Моя жизнь принадлежит только мне, так же как его жизнь принадлежит ему. Каждый из нас может радоваться жизни или разрушать ее, как он сам того желает».\n\n«Если я вижу, что он сердит, разве я тоже должна сердиться? Или если он настроен враждебно, разве я должна следовать его примеру? Разве я нарушу обет, данный мною во время помолвки, если я обрету капельку уверенности, в то время как он продолжает страдать от сомнений?»\n\n«Я ему не советчик, не учитель, не страж. Каждый из нас — личность. Каждый сам должен находить свой собственный путь к цели. Он отказывается черпать спокойствие и силы из моих источников. Я познала на горьком опыте, что предлагать ему их бесполезно».\n\n**Напоминание на сегодня**\n\nПринимать действительность такой, как она есть, не вмешиваясь в жизнь близких мне людей, не контролировать их поступки — это то, что я ищу и могу найти в Ал-Аноне. Узнать это весьма болезненно, но вознаграждением будет богатая, насыщенная жизнь.\n\n«Если вы будете внимательны к себе и к Богу, вы сможете лучше понять происходящее вокруг вас, и это будет способствовать вашему духовному росту». Фома Кемпийский"
      }
    },
    "daily_02-07": {
      "2 июля. Время и место для спокойствия": {
        "title": "2 июля. Время и место для спокойствия",
        "desc": "День за Днем - 2 июля. Время и место для спокойствия",
        "id": "184",
        "pubDate": "2024-07-02T00:00:00.000Z",
        "content": "Некоторые из тех, кого я встречаю на собраниях Ал-Анона, кажется, ощущают истинную радость жизни. Их оптимизм как бы говорит вам, что они ожидают что-то хорошее за ближайшим поворотом. Их многообещающая уверенность западает в душу каждому, кого одолели проблемы. Собрание, проведенное ими, — это событие.\n\nВновь пришедшие в Ал-Анон с удивлением узнают, что многие из присутствующих на собрании когда-то тоже были новичками в Ал-Аноне, их жизнь была сплошным кошмаром, они были в состоянии глубокого отчаяния. И именно Ал-Анон принес им радость жизни, надежду и уверенность, возможность высказать наболевшее, стремление помогать другим.\n\n**Напоминание на сегодня**\n\nКак только я начну глубже постигать программу, работать над Двенадцатью Шагами и девизами, ежедневно читая их и постоянно применяя в жизни, я перестану сердиться на окружающих, перестану жалеть себя. Это оставит время и место для спокойствия, принятия окружающей меня жизни, благодарности за маленькие радости каждого дня.\n\n«Я только тогда смогу помогать другим, когда позволю Ал-Анону помочь мне разобраться в собственных проблемах. До тех пор, пока я не почувствую потребность делиться с другими тем, что я приобрела в Ал-Аноне, мой собственный прогресс будет ограниченным»."
      }
    },
    "daily_03-07": {
      "3 июля. Камни преткновения": {
        "title": "3 июля. Камни преткновения",
        "desc": "День за Днем - 3 июля. Камни преткновения",
        "id": "185",
        "pubDate": "2024-07-03T00:00:00.000Z",
        "content": "Однажды кто-то сказал: «Единственная разница между камнем преткновения и камнем, который можно использовать как ступеньку к цели, в том, как мы используем их».\n\nЭто успокаивающая мысль, что никто не может разбросать камни преткновения на моем пути, — потому что я учусь, как использовать их для достижения цели по мере того, как я возвращаюсь к нормальному образу жизни.\n\nЭто не означает, что проблемы, вызванные алкоголизмом, уменьшатся — их много, они ужасны. Но я могу не позволить им блокировать мой путь. Я могу представить, что каждый из Двенадцати Шагов — камень преткновения на моем пути, преодолев который, я смогу продвинуться вперед. Наконец, мне поможет подаренная мне Богом трезвость, пока больной алкоголик снова и снова спотыкается о разбрасываемые им самим камни.\n\n**Напоминание на сегодня**\n\nВсевозможные препятствия не могут удержать меня от поиска хорошего в моей жизни и следования в этом направлении. Ничто не может быть достигнуто, пока я сама этого не захочу.\n\nАл-Анон приглашает меня предпринять эти действия: изменить взгляд на себя и окружающий мир, который я сама создаю.\n\n«Камень на пути жизни может быть ступенькой на пути к цели». Теннисон, «В память»"
      }
    },
    "daily_04-07": {
      "4 июля. «Бог обитает там, куда мы Его впускаем»": {
        "title": "4 июля. «Бог обитает там, куда мы Его впускаем»",
        "desc": "День за Днем - 4 июля. «Бог обитает там, куда мы Его впускаем»",
        "id": "186",
        "pubDate": "2024-07-04T00:00:00.000Z",
        "content": "Поэт Хенли в одном из стихотворений сказал: «Я хозяин своей судьбы, я капитан своей души».\n\nПервое, на чем заостряется внимание, это его слова «моя душа», «моя судьба». Если я веду себя как капитан чужой души и хозяин чужой судьбы, разве не хорошая идея — обратить свое внимание на себя?\n\nОднако я должна признать, что моя судьба и состояние моей души зависят не только от меня. Я нуждаюсь в помощи Бога при столкновении с моими жизненными проблемами. Никакая человеческая мудрость не в состоянии сделать жизнь удовлетворительной и успешной.\n\n**Напоминание на сегодня**\n\nБог протянет мне руку помощи, если я попрошу Его об этом, и сделает меня восприимчивой к Его указаниям мне. До знакомства с программой Ал-Анона я слишком много брала на себя, пытаясь решить различные проблемы. Сейчас я знаю, что смогу принять правильное решение, только доверив свои проблемы Богу. Бог должен стать частью моей жизни.\n\n«Бог обитает там, куда мы Его впускаем». Мартин Бубер"
      }
    },
    "daily_05-07": {
      "5 июля. Понять алкоголика": {
        "title": "5 июля. Понять алкоголика",
        "desc": "День за Днем - 5 июля. Понять алкоголика",
        "id": "187",
        "pubDate": "2024-07-05T00:00:00.000Z",
        "content": "Представитель группы А.А., выступая на собрании Ал-Анона, дал возможность взглянуть на проблему алкоголизма в семье с другой стороны.\n\n«Не алкоголик в семье, кажется, не осознает, сколь ужасно и уязвимо положение алкоголика, который должен быть постоянно настороже, потому что в нем глубоко укоренилось сознание, как много неприятностей приносит он семье. Он знает, что он весь открыт для критики.\n\nВам никогда не приходило в голову, что ваши вспышки гнева и жестокие слова подобны битью больной собаки? Помните: алкоголик все время занимается самобичеванием. Если вы продолжаете браниться, вы как бы берете часть его вины на себя. И это не дает ему достигнуть «дна» и осознать, насколько он нуждается в помощи, чтобы обрести трезвость».\n\n**Напоминание на сегодня**\n\nЯ постараюсь понять, как страдает алкоголик от чувства вины. Я не поддамся порыву пнуть его, когда он внизу. «Лежачих не бьют». Мы оба страдаем от алкоголизма, каждый по-своему. Я, которая наделена Божьим даром трезвости, должна понять его неудовлетворенность собой, независимо от того, каким бы дерзким и непробиваемым он ни казался.\n\n«Если бы я, к несчастью, была алкоголиком, какую бы помощь я надеялась получить от человека, с которым связала свою жизнь? Золотое правило «относись к другим так, как ты хочешь, чтоб относились к тебе» полезно во всех наших личных отношениях»."
      }
    },
    "daily_06-07": {
      "6 июля. Новое мышление": {
        "title": "6 июля. Новое мышление",
        "desc": "День за Днем - 6 июля. Новое мышление",
        "id": "188",
        "pubDate": "2024-07-06T00:00:00.000Z",
        "content": "Переход алкоголика из состояния активного алкоголизма к трезвому образу жизни производит целый переворот в нашей жизни. Это требует усилий от обоих супругов. Они должны выработать новое мышление в восприятии друг друга.\n\nВ годы активного пьянства жен-алкоголичек их мужьям приходилось брать на себя много дополнительных обязательств. Наряду с зарабатыванием денег они были вынуждены заботиться о детях, о доме, добывать еду. Жены активных пьяниц часто вынуждены работать, чтобы пополнить «жидкий» бюджет, или жить в нужде.\n\nС приходом в дом трезвости многое в поведении супругов должно быть изменено, многие привычки забыты. Программа Ал-Анона, если работать над ней каждый день, поможет нам приспособиться к нормальному образу жизни.\n\n**Напоминание на сегодня**\n\nЯ научусь не ожидать от жизни быстрых результатов и, кроме того, не ожидать, что трезвость превратит моего спутника жизни в супермена, выкроенного по моим меркам. Ал-Анон поможет мне вернуться к здравому и разумному образу мышления, поэтому я смогу общаться с моими родственниками с любовью и пониманием.\n\n«Жизнь не изменится до тех пор, пока не изменится образ мыслей»."
      }
    },
    "daily_07-07": {
      "7 июля. Отказ от спора": {
        "title": "7 июля. Отказ от спора",
        "desc": "День за Днем - 7 июля. Отказ от спора",
        "id": "189",
        "pubDate": "2024-07-07T00:00:00.000Z",
        "content": "Разве так важно, чтобы твоя правота была признана? Почему мы усложняем нашу жизнь и усугубляем наши трудности, настаивая на том, чтобы наша точка зрения была принята?\n\nВ напряженной жизни с алкоголиком это настаивание на собственной правоте может причинить нам много неприятностей. Может, лучше отступиться от своих принципов и признать то, что говорит алкоголик, независимо от того, имеет это смысл или нет? Почему бы мне не позволить событиям идти своим чередом и не положиться на Бога?\n\nЯ постараюсь применить девиз «Не суетитесь» к каждому инциденту, который может увеличить напряженность в семье и вызвать взрыв негодования. Я постараюсь осознать, что взаимные упреки обидными словами не помогут мне найти успокоение, к которому я стремлюсь.\n\n**Напоминание на сегодня**\n\nПочему я должна реагировать на критику и обвинения вне зависимости от того, оправданные они или нет? Чего я могу достичь разгоряченными отрицаниями и неразумными дискуссиями? В нервозной обстановке любая мелочь может вызвать скандал. Мне нет необходимости принимать в этом участие. Я проигнорирую это как можно более любезно. Это отличный способ избежать ссор. Наше спокойное безразличие может заставить алкоголика почувствовать дискомфорт, и он серьезно начнет подумывать о поиске пути к трезвости.\n\n«Отказ от спора, возможно, не сделает вас победителем, но этим вы сохраните ваше достоинство и приличие»."
      }
    },
    "daily_08-07": {
      "8 июля. Слышать больше слов": {
        "title": "8 июля. Слышать больше слов",
        "desc": "День за Днем - 8 июля. Слышать больше слов",
        "id": "190",
        "pubDate": "2024-07-08T00:00:00.000Z",
        "content": "Это интересный и познавательный эксперимент — прислушаться к голосам на собрании, не к тому, что говорят, а как. Звук и модуляция голоса могут обнаружить позицию выступающих.\n\nЧто услышит проницательный слушатель в таком эксперименте? Одни изучают программу, радуются результатам применения ее в жизни. Их тон и манера покажут уверенность, человечность, сострадание к тем, кто в беде, и честное признание, что они не чудотворцы, чтобы решить все проблемы. Другие все еще повернуты к своим несчастьям, и в их голосе, кроме их слов, мы слышим сердитые осуждения алкоголиков, жалость к себе, угрюмую решимость победить в сражении, все равно каком.\n\n---\n\n**Напоминание на сегодня**\n\nТо, как я сказал, часто обнаруживает больше, чем то,что я сказал.\n\nЧтобы программа работала, необходимо применять ее в жизни. Это будет обнаруживаться во всем, что я делаю и говорю.\n\n«Слыша больше, чем просто слова, я могу узнать значительно\n\nбольше, чем просто слова могут мне сказать»."
      }
    },
    "daily_09-07": {
      "9 июля. Довольствоваться меньшим": {
        "title": "9 июля. Довольствоваться меньшим",
        "desc": "День за Днем - 9 июля. Довольствоваться меньшим",
        "id": "191",
        "pubDate": "2024-07-09T00:00:00.000Z",
        "content": "Что из себя представляет жалость, что окопалась в моем мозгу и делает меня несчастной? Это может быть зависть к тем, кто имеет больше материальных благ, чем я, — лучший дом, лучшая машина. Это могут быть жалобы на однообразие жизни, не имеющей достаточного отдыха от каждодневной скуки. Это происходит потому, что я критикую других. «Почему он не может сделать, как я?» «Почему она сказала или сделала то или это?» Или меня гложет горечь одиночества, если супруг просто поменял ночные похождения по барам на встречи в А.А.\n\nЖалость к себе возникает от сосредоточения на негативных сторонах жизни.\n\nЯ найду способы сделать свою жизнь более интересной, посмотрю свежим взглядом на приятные события, которые происходят каждый день. Я выработаю более зрелую позицию — буду довольствоваться чуть меньшим, чем то, на что настраивают меня мои романтические мечты.\n\n**Напоминание на сегодня**\n\nСобрание Ал-Анона — замечательное место, дающее возможность увидеть, как разные люди реагируют на свои обстоятельства. Те, кто имеет достаточно оснований быть благодарными, ворчат и жалуются. Другие, жизнь которых наполнена отчаянием и даже трагедией, сохраняют доброжелательность и стремятся получить радость из каждодневных мелочей.\n\n«Ожидать, что жизнь будет подогнана под мои представления, значит заранее делать ставку на крушение надежд»."
      }
    },
    "daily_10-07": {
      "10 июля. Счастье на сегодня": {
        "title": "10 июля. Счастье на сегодня",
        "desc": "День за Днем - 10 июля. Счастье на сегодня",
        "id": "192",
        "pubDate": "2024-07-10T00:00:00.000Z",
        "content": "Когда я очень расстроена, часто обнаруживаю, что советы доброжелательного оптимиста только увеличивают мое раздражение. Я чувствую, что мои страдания не воспринимаются должным образом, окружающие не могут даже оценить мое мученичество. Я размышляю: «Легко говорить, но как я могу улыбаться, когда вокруг ничего радостного».\n\nКак это ни странно, осторожная попытка отшутиться дала удивительный результат, мое несчастье уменьшилось до терпимых размеров.\n\nЭтот обнадеживающий намек содержится на одной из страниц книги «Только сегодня»:\n\n**Напоминание на сегодня**\n\n«Только сегодня я буду счастлива. Это соответствует словам Авраама Линкольна: «Большинство людей счастливо настолько, насколько они себе позволяют». Давайте поищем в жизни что-то более яркое и радостное. И тучи исчезнут».\n\n«Зацикливаясь на наших проблемах, мы чувствуем себя только более несчастными. Я заставлю себя взглянуть на жизнь с другой стороны, более доброжелательной».."
      }
    },
    "daily_11-07": {
      "11 июля. Что если …": {
        "title": "11 июля. Что если …",
        "desc": "День за Днем - 11 июля. Что если …",
        "id": "193",
        "pubDate": "2024-07-11T00:00:00.000Z",
        "content": "«Что, если…» Как часто мы слышим эти слова от тех, кто живет с алкогольной проблемой. Только два маленьких слова, но они наполнены страхом, беспокойством, тревогой «Что, если он не придет домой?» — «Что, если она не позаботится о детях, пока я на работе?» — «Что, если он потратит все свои деньги на водку?» — «Что, если…» — что еще в нашем отчаянии мы можем вообразить?\n\nДопуская, что что-то может случиться, мы, когда это не происходит, пропускаем через себя ненужные страдания, оказываемся менее подготовленными.\n\n**Напоминание на сегодня**\n\nВ Ал-Аноне ответом на все эти «Что, если…» будет: «Не придумывай», «Не воображай худшее», «Решай проблемы, когда они возникают», «Живи сегодняшним днем».\n\nЯ ничего не могу сделать с тем, что не случилось. Я не позволю прошлому опыту заставить меня испытывать страх перед неизвестным будущим.\n\n«Это напрасное, бесполезное занятие – представлять себе будущие горе или радость, которые, возможно, никогда не наступят»."
      }
    },
    "daily_12-07": {
      "12 июля. Обрести мир в душе своей": {
        "title": "12 июля. Обрести мир в душе своей",
        "desc": "День за Днем - 12 июля. Обрести мир в душе своей",
        "id": "194",
        "pubDate": "2024-07-12T00:00:00.000Z",
        "content": "Предположим, я решила, что хочу сконцентрировать свое внимание на Первом Шаге, выкинув из головы все другие мысли на несколько минут. Как бы я смогла выразить словами влияние этого Шага на меня и мое отношение к окружающим?\n\nФраза «бессильна перед алкоголем» также говорит мне: «Если я бессильна перед алкоголем, почему я должна тратить силы на того, кто пьет?»\n\nЭто означает также: «Не держись за проблему. Позволь событиям идти своим чередом и положись на Божественную Силу, которая присутствует везде, и в данной ситуации тоже».\n\nЕсли я бессильна перед алкоголем, мой единственно разумный путь — следовать девизу «Живи и дай жить другим», то есть научиться жить своей собственной жизнью и дать другим жить их жизнью. Или, что проще, заняться собственным делом.\n\n**Напоминание на сегодня**\n\nПрямо сегодня я облегчу свою ношу, откинув ту часть ее, которая не принадлежит мне. Сегодня я более внимательно исследую свои мысли и намерения и предприму только такие действия, которые требуются от меня.\n\n«Сначала обрети мир в душе своей, затем помоги другим обрести его. На первом месте должно быть усердие».\n\nФома Кемпийский"
      }
    },
    "daily_13-07": {
      "13 июля. Потребность в участии": {
        "title": "13 июля. Потребность в участии",
        "desc": "День за Днем - 13 июля. Потребность в участии",
        "id": "195",
        "pubDate": "2024-07-13T00:00:00.000Z",
        "content": "Не просто случай привел меня в Ал-Анон. В Ал-Анон меня привела неведомая сила, потому что у меня возникла потребность в участии и моральной поддержке таких же, как я. Чтобы выразить свою благодарность за этот дар, я возьму на себя определенные обязательства:\n\nизучать и применять идеи Ал-Анона не только для себя, но и для пользы моих друзей в группе;\n\nне быть равнодушной к их трудностям и пытаться помогать им решать их проблемы духовно;\n\nне использовать время собраний для рассказа о своих проблемах, но попытаться в том, что я говорю, отразить учение Ал-Анона, которое имеет значение для всех, кто слушает меня.\n\n**Напоминание на сегодня**\n\nПосетить собрание Ал-Анона — это благотворная акция. Ее цель значительно больше, чем просто провести вечер. Я готовлюсь к этим встречам, читая литературу Ал-Анона, поэтому я могу поделиться чем-то ценным. Результатом такого полного участия будет лучшая жизнь для меня.\n\n«Мы не можем исключить себя из человеческого общения, не разрушая нашего духовного здоровья»."
      }
    },
    "daily_14-07": {
      "14 июля. Отстранение": {
        "title": "14 июля. Отстранение",
        "desc": "День за Днем - 14 июля. Отстранение",
        "id": "196",
        "pubDate": "2024-07-14T00:00:00.000Z",
        "content": "На встрече с семьями алкоголиков член А.А. сказал: «Да, алкоголик может быть вынужден искать трезвости».\n\nСупруга алкоголика: «Я испробовала все. Он ни к чему не прислушивается. Я кричала, плакала, жаловалась, оплачивала счета, грозила уйти — ничто не помогает».\n\n«Конечно, не поможет. Потому что усилия прилагаете Вы, а не он. Я предлагаю Вам прекратить всякие действия. Единственная сила, которая может изменить участь алкоголика, это давление, которое будет исходить от него самого, когда семья перестанет на него реагировать. Когда он не сможет рассчитывать на Вашу помощь ему, когда Вы не будете облегчать его вину, ругаясь с ним, когда Вы откажетесь вызволять его из беды, тогда ему придется повернуться лицом к своим проблемам. Другими словами, попробуйте бездействовать вместо того, чтобы предпринимать что-то в отношении алкоголика».\n\n**Напоминание на сегодня**\n\nНе так легко сдержать себя, чтобы не реагировать на действия других, которые, как нам кажется, затрагивают нас. Здравое отстранение от проблем алкоголика вызывает те изменения, которые мы бессильны сделать, постоянно борясь с этими проблемами.\n\n«Бог поможет тем, кто не пытается брать на себя Его работу»."
      }
    },
    "daily_15-07": {
      "15 июля. Открыть свой слух и ум": {
        "title": "15 июля. Открыть свой слух и ум",
        "desc": "День за Днем - 15 июля. Открыть свой слух и ум",
        "id": "197",
        "pubDate": "2024-07-15T00:00:00.000Z",
        "content": "Самодовольство — враг, легко распознаваемый в других, но трудно признаваемый в себе. Это качество редко включается в список основных недостатков, но этот недостаток может служить помехой в любом виде духовного роста.\n\nСамодовольство означает нашу уверенность в нашей правоте, как само собой разумеющееся, что наша точка зрения не может быть ошибочной. Это значит, что других мы судим по тем меркам, которые мы считаем верными. Это препятствует пониманию и доброте, и оправдывает такие качества в нас самих, которые мы находим недопустимыми в других. Самодовольство часто лежит в основе семейных разногласий.\n\n---\n\n**Напоминание на сегодня**\n\nЯ не позволю себе быть уверенной, что мои мысли всегда правильные. Я буду критичнее относиться к своей железной решимости иметь собственное мнение. Я сделаю так, чтобы мой слух и ум были открытыми к идеям других, даже когда они не пересекаются с моими. Только тогда я открою двери для духовного роста.\n\n«Мое спокойствие не зависит от моей победы в каждодневных баталиях с жизнью. Оно зависит от того, смогу ли я принять других с их собственным отношением к жизни. Бог даровал мне это спокойствие»."
      }
    },
    "daily_16-07": {
      "16 июля. Моя зрелость": {
        "title": "16 июля. Моя зрелость",
        "desc": "День за Днем - 16 июля. Моя зрелость",
        "id": "198",
        "pubDate": "2024-07-16T00:00:00.000Z",
        "content": "Часто на собраниях Ал-Анона можно услышать, что определенные действия со стороны алкоголика показывают его незрелость. Это характерный ответ на вопрос «Что его беспокоит?», и, согласно специалистам, это действительно так.\n\nМы приходим в Ал-Анон для того, чтобы исследовать себя, а не других. Мы тоже незрелые личности, если привлекательны для алкоголика, как спутники жизни — так тянутся друг к другу дети.\n\nЕсли незрелость причиняет мне беспокойство, я исследую мои собственные слабости и буду работать над ними.\n\nСпорить с алкоголиком по маловажным вопросам неразумно. Также неразумны слезы, хмурость, неискренние попытки перехитрить его. И многое другое, что некоторые из нас предпринимают время от времени.\n\n**Напоминание на сегодня**\n\nПередо мной четко поставленная задача: установить, что не в порядке со мной; научиться сдерживать соблазн играть в детские игры в очень серьезной человеческой дилемме. Исправление моих собственных недостатков улучшит жизнь каждому, кто связан со мной.\n\n«Зрелость — способность противостоять разрушающим себя действиям и способность не терять перспективы в\n\nСамосозидательных действиях». Роберт Гринлиф"
      }
    },
    "daily_17-07": {
      "17 июля. Избавиться от чувства вины": {
        "title": "17 июля. Избавиться от чувства вины",
        "desc": "День за Днем - 17 июля. Избавиться от чувства вины",
        "id": "199",
        "pubDate": "2024-07-17T00:00:00.000Z",
        "content": "Мало кто из нас полностью свободен от чувства вины. Возможно, мы раскаиваемся в наших словах и поступках, сожалеем о том, что не сделано. Возможно, мы даже чувствуем себя виноватыми из-за неразумных и ошибочных обвинений алкоголика.\n\nКогда я озабочена чувством вины, я не могу заниматься тем, что я могла бы сделать. Я должна избавить себя от этого чувства, не просто отринув его, но определить и устранить причину.\n\nОсвободившись от этой ноши, я смогу как можно лучше сделать сегодняшнюю работу и заняться своим духовным ростом. Тогда я буду иметь нечто заслуживающее того, чтобы поделиться им с другими, вместо того чтобы сосредоточиваться на собственных неудачах.\n\n**Напоминание на сегодня**\n\nЯ откажусь быть обремененной чувством вины. Я обнаружу источник вины и возмещу добром причиненное мной зло. Я буду внимательна к тому, чтобы не заниматься самооправданием. Это бы препятствовало всему, что я пытаюсь выполнить.\n\n«Человек свободен и радостен, когда он вкладывает душу в то, что делает, и делает это как можно лучше. Но если он поступает иначе, он не обретает мира в душе».\n\nРалф Уолдо Эмерсон «Эссе об опоре на собственные силы»"
      }
    },
    "daily_18-07": {
      "18 июля. Без оговорок": {
        "title": "18 июля. Без оговорок",
        "desc": "День за Днем - 18 июля. Без оговорок",
        "id": "200",
        "pubDate": "2024-07-18T00:00:00.000Z",
        "content": "На собраниях Ал-Анона можно довольно часто услышать фразу: «Да, но…»\n\nОдна из присутствующих на собрании женщина поясняет другой, как идея Ал-Анона может быть применена для решения ее проблемы. В какой-то момент слушающая перебивает говорящую со словами: «Да, но….» и начинает объяснять, сколь отлична ее ситуация, которая не может быть решена просто применением Шага или девиза.\n\n«Да, но….» означает, что она не готова слушать, потому что боится, что ее проблема будет недооценена. Она сжилась с этой проблемой, и только она одна знает, как это ужасно. Она не поняла только одного — что все мы здесь по этой же причине.\n\n**Напоминание на сегодня**\n\nЕсли я когда-либо поддамся искушению сказать: «Да, но…», я\n\nнапомню себе о необходимости сосредоточиться на том, что говорят другие на собраниях Ал-Анона. Если я уверена в том, что хочу, чтобы моя жизнь стала более сносной, я буду внимательно слушать и применять то, что я услышу.\n\nКлюч к программе Ал-Анона — принять и применять программу без оговорок «Да, но….», что обнаружило бы мое сопротивление и неуверенность.\n\n«Я не буду сопротивляться влиянию новой идеи. Возможно, именно в этом я нуждаюсь, не осознавая этого. Я сделаю свой ум более гибким и восприимчивым к другим точкам зрения»."
      }
    },
    "daily_19-07": {
      "19 июля. Энергия добрых дел": {
        "title": "19 июля. Энергия добрых дел",
        "desc": "День за Днем - 19 июля. Энергия добрых дел",
        "id": "201",
        "pubDate": "2024-07-19T00:00:00.000Z",
        "content": "Мы, как члены содружества Ал-Анон, посещаем собрания, поддерживаем отношения с другими группами, читаем, размышляем, молимся. Приятно сознавать, что это соучастие делает нас частичкой всемирного объединения групп, работающих на одну и ту же цель: сделать лучше жизнь для нас и для тех, кто вокруг нас. Представим себе огромную энергию, создаваемую такими содружествами, как наше, и направленную на свершение добрых дел.\n\nЧлены Ал-Анона на каждом континенте в таких отдалённых местах, как Австралия, Япония, Финляндия, Уругвай и даже острова Южного моря — все они мои братья и сёстры. И я помогаю им, а они помогают мне.\n\nНациональность, раса, цвет, религия, богатство, бедность — всё это не имеет значения для нас, членов этого огромного любящего содружества.\n\n**Напоминание на сегодня**\n\nКогда я разговариваю в родном городе с друзьями по Ал-Анону, я осознаю, что все мы частички чего-то большего, чем просто наша группа. Я буду помнить и думать об этом, и посылать свою любовь всем в тысячах групп по всему свету. Этот обмен обогатит каждого из нас.\n\n«Это, поистине, движение духа. Я твёрдо верю, что всемирное\n\nобъединение, через понимание и мир, могло бы начаться с этих усилий»."
      }
    },
    "daily_20-07": {
      "20 июля. Про желание знать": {
        "title": "20 июля. Про желание знать",
        "desc": "День за Днем - 20 июля. Про желание знать",
        "id": "202",
        "pubDate": "2024-07-20T00:00:00.000Z",
        "content": "Желание узнать, почему алкоголик пьет, или, когда алкоголик трезвый, почему он поступает так, а не иначе, чаще всего невыполнимо.\n\nНекоторые из нас так и не могут преодолеть это желание. Мы не психиатры, наши исследования заканчиваются крушением надежд, поэтому давайте примем это как неосуществимое и не столь важное.\n\nЧто важно, так это с помощью данной нам Богом силы выяснить, что делает нашу жизнь беспорядочной и сложной. Когда мы обнаружим этот источник и устраним его, множество наших проблем исчезнет.\n\n**Напоминание на сегодня**\n\nКаждый раз я ловлю себя на том, что пытаюсь выяснить мотивы поступков других людей. Я остановлюсь и спрошу себя: «Что я сказала или сделала, что побудило меня к этому? Почему я реагирую на это? Происшедшее имеет большое значение для меня, или я «делаю из мухи слона?»\n\n«Я отброшу это страстное желание знать — в нем много отчаяния. Есть много такого, знание чего дает душе слишком мало или вообще ничего». Фома Кемпийский"
      }
    },
    "daily_21-07": {
      "21 июля. Я принадлежу к Ал-Анону": {
        "title": "21 июля. Я принадлежу к Ал-Анону",
        "desc": "День за Днем - 21 июля. Я принадлежу к Ал-Анону",
        "id": "203",
        "pubDate": "2024-07-21T00:00:00.000Z",
        "content": "Я могу черпать силу и уверенность от сознания того, что я принадлежу к содружеству Ал-Анона с его разбросанными по всему миру группами, работающими вместе для достижения одной цели. Наша группа маленькая, но одна из тысяч.\n\nЧто объединяет нас вместе, людей разных национальностей и вероисповеданий? Нет правил, нет инструкций, никто не скажет: «Вы должны сделать это», или «Вы не должны делать это». Однако существуют принципы, изложенные в Двенадцати Традициях, которыми руководствуются как отдельные члены Ал-Анона, так и группы всего всемирного содружества Ал-Анон.\n\nКаждый из нас по-своему работает для блага других. Объединяет нас общая проблема, которую можно решить пониманием и взаимным участием. Ал-Анон движется подобно маленькому колесу в старой песне — по благословению Бога.\n\n**Напоминание на сегодня**\n\nЯ принадлежу к Ал-Анону. Это важная часть моей жизни, потому что он объединяет меня в мыслях и поступках с людьми по всему миру, которые разделяют мое желание наполнить жизнь значимостью и смыслом, Я не знаю их, но они мои друзья, а я — их. Чем больше каждый из нас руководствуется духовными принципами Ал-Анона, тем больше каждый из нас помогает друг другу, независимо от того, как велико расстояние, разделяющее нас.\n\n«Я благодарю Бога за то, что он помог мне найти Ал-Анон, который указывает мне новый путь к новой жизни»"
      }
    },
    "daily_22-07": {
      "22 июля. Поиск собственного спокойствия": {
        "title": "22 июля. Поиск собственного спокойствия",
        "desc": "День за Днем - 22 июля. Поиск собственного спокойствия",
        "id": "204",
        "pubDate": "2024-07-22T00:00:00.000Z",
        "content": "Возможно, кто-то из членов Ал-Анона посвящает много времени чтению научной литературы по алкоголизму, потому, что считает, что это поможет ему лучше справиться с проблемой. Пока мы намереваемся стать профессионалами в этой области, углубляясь в изучение болезни, мы ничего не достигнем.\n\nНичто не поможет нам исследовать причины поведения алкоголика, пока наше собственное поведение остаётся неразумным и оставляет желать лучшего. Снова мы приходим к тому, что изменение должно начаться с нас самих.\n\nНеобходим поиск нашего собственного спокойствия; это будет замечательным стимулом для вдохновения других членов семьи.\n\n**Напоминание на сегодня** Я изучаю литературу по алкоголизму, потому что я всё надеюсь найти способ заставить своего супруга бросить пить? Обвиняю я во всех семейных несчастьях алкоголика, независимо от того, трезвый он или в состоянии активного пьянства? Имею ли я мужество признать мои собственные ошибки и недостатки в характере? Оправдываю ли я обиды и жалость к себе?\n\n«Многих проблем избегает тот, кто не заостряет своё внимание на том, что говорят или делают другие, но только на том, что он делает, что, возможно, будет более справедливым и целомудренным». Марк Аврелий, «Размышления»"
      }
    },
    "daily_23-07": {
      "23 июля. «Главное — не суетиться»": {
        "title": "23 июля. «Главное — не суетиться»",
        "desc": "День за Днем - 23 июля. «Главное — не суетиться»",
        "id": "205",
        "pubDate": "2024-07-23T00:00:00.000Z",
        "content": "Когда мой ум пребывает в суете, мои обеспокоенные мысли мечутся, и я пытаюсь вывести себя из этого состояния, полезно перестать размышлять и поскорее ухватиться за мысль, которая может привести к спокойствию и умиротворению. Одна из них — «Не суетись».\n\nВозможно, я ничего не смогу сделать сейчас — в эту минуту, в этот час, в этот день, — решить проблему, которая угнетает мой ум. Тогда какой цели я достигну, мучая себя?\n\nЯ перестану пытаться выяснить, зачем и почему? Я не буду снова и снова путаться в мыслях настолько, чтобы чувствовать себя физически разбитой. Я освобожу ум от всех этих затруднений и постараюсь держаться в стороне от суеты, пока буду ждать руководства Бога.\n\n**Напоминание на сегодня**\n\nПроблемы, которые волнуют меня, слишком сложны, чтобы поддаваться обыкновенным человеческим объяснениям. Возможно, они существуют только в моих путаных мыслях. Когда я достигну тупика, я напомню себе: «Главное — не суетиться». Я найду себя готовой восстановить спокойствие, самообладание.\n\n«Под сенью крыл Всевышнего будет моё прибежище, пока эта итрания не будет преодолена». Молитвенник"
      }
    },
    "daily_24-07": {
      "24 июля. Слова надежды": {
        "title": "24 июля. Слова надежды",
        "desc": "День за Днем - 24 июля. Слова надежды",
        "id": "206",
        "pubDate": "2024-07-24T00:00:00.000Z",
        "content": "Те, кто впервые пришёл в Ал-Анон, чувствуют себя одиноко во враждебном мире, утопая в море проблем. Наверняка некоторые сами занимаются становлением себя, но каждому из нас приходится многое узнать о жизни с алкоголиком, прежде чем мы начнём создавать упорядоченный мир внутри себя. Не будем торопиться дать как можно больше советов этому запутавшемуся новичку. Тёплое приветствие и слова надежды будут тем лечащим средством, которое может быть использовано вначале. Кто-то из членов Ал-Анона должен выступить в роли спонсороа и выслушать внимательно, какие проблемы у вновь пришедшей в Ал-Анон, если у неё возникает потребность рассказать о них после собрания.\n\n**Напоминание на сегодня**\n\nКаждому из нас следует подумать о новичках, пришедших в Ал-Анон Их приход обогащает нашу жизнь настолько, насколько мы помогаем им. Они дают нам возможность познакомить их с благотворным влиянием Ал-Анона. Мы только получим пользу от этого. По мере того, как мы делимся приобретённым опытом, наши собственные мысли приобретают новый оттенок. Это помогает нам также осознать, как много мы достигли в духовном развитии с тех пор, как впервые пришли в Ал- Анон.\n\n«Я молюсь о том, чтобы мои усилия были направлены на помощь вновь пришедшим, чтобы я был избран поделиться опытом, силой и надеждой, что их потребности будут удовлетворены»."
      }
    },
    "daily_25-07": {
      "25 июля. Изменить деструктивные отношения": {
        "title": "25 июля. Изменить деструктивные отношения",
        "desc": "День за Днем - 25 июля. Изменить деструктивные отношения",
        "id": "207",
        "pubDate": "2024-07-25T00:00:00.000Z",
        "content": "В Ал-Аноне мы снова и снова слышим и читаем, что мы бессильны перед алкоголем, и что трезвость алкоголика — не наша забота, и мы не несём за неё ответственности. Тогда может показаться парадоксальным заявление, что мы, супруги, можем иметь огромное влияние на алкоголика в достижении им трезвости.\n\nКогда мы продолжаем ворчать, властвовать, жаловаться, критиковать, мы как бы принимаем на себя, в значительной степени, ответственность за отдаление от трезвости.\n\nАл-Анон показывает нам как изменить эти деструктивные отношения. По мере того, как мы отказываемся от роли обвинителя, судьи и руководителя, в домашнем климате наступает значительное улучшение. Приятная доброжелательная обстановка, которую мы можем создать, часто вызывает в алкоголике желание стать трезвым.\n\n**Напоминание на сегодня**\n\nБыть бессильным перед алкоголем и алкоголиком — просто означает, что это не может быть изменено насильно. С другой стороны, изменение в нашем отношении к алкоголику имеет безграничные возможности внести спокойствие и порядок в нашу жизнь.\n\n«Я могу контролировать себя, свои поступки, свое отношение к окружающей меня действительности. Это само по себе является силой, которая может творить чудеса, изменяя отношения других»."
      }
    },
    "daily_26-07": {
      "26 июля. «Думай»": {
        "title": "26 июля. «Думай»",
        "desc": "День за Днем - 26 июля. «Думай»",
        "id": "208",
        "pubDate": "2024-07-26T00:00:00.000Z",
        "content": "Самый простой и сложный из всех наших девизов — «Думай». Нам кажется, что мы всё время напряжённо думаем, но в основном мы думаем о наших невзгодах и кого за них винить. Мы не задумываемся над тем, что подобными мыслями мы разрушаем себя. Слово, которое очень точно определит развитие наших мыслей, — возмездие.\n\nРазве когда-нибудь не приходили мне в голову такие мысли: «Я отомщу ему за это!», «Я отплачу ей за то, что она мне сделала!» Но почувствую ли я облегчение, если отвечу на обиду тем же, вместо того, чтобы просто простить?\n\nЕсли кто-то обидит меня, не осознавая этого, и я смогу преодолеть это, наградой мне будет внутреннее успокоение. Если разгорячённый алкоголем супруг проявляет свою ненависть ко мне в сильных выражениях, я знаю, что это — необоснованно, и поэтому могу проигнорировать его слова.\n\n**Напоминание на сегодня**\n\nПрежде чем предпринять какие-то действия или сказать какие-то слова, я подумаю о том, что меня побудило к этому. Если я смогу убедить себя не предпринимать никаких действий и ничего не говорить, я могу спокойно радоваться, что моя Высшая Сила проявила ко мне милосердие и удержала от ненужных поступков.\n\nТакое конструктивное мышление — один из многих способов созидания себя.\n\n«Что пользы быть правым, если таким способом ты создаёшь себе врагов»."
      }
    },
    "daily_27-07": {
      "27 июля. Жизненная философия — 12 Шагов": {
        "title": "27 июля. Жизненная философия — 12 Шагов",
        "desc": "День за Днем - 27 июля. Жизненная философия — 12 Шагов",
        "id": "209",
        "pubDate": "2024-07-27T00:00:00.000Z",
        "content": "Что было бы, если бы не было такой проблемы, как алкоголизм? Были бы семейные и все другие человеческие отношения совершенны? Конечно же, нет! Просто тогда легче было бы осознать, что трезвость не может принести избавления от всех проблем. Действительно, алкоголизм может разрушить семейные отношения, которые при других условиях имели бы успех. Но так же верно, что необходимо приспосабливаться друг к другу.\n\nОсновная цель Ал-Анона — помочь нам решить проблемы, которые алкоголизм усугубил. Очень важную помощь оказывает нам Ал-Анон, помогая приспособиться к нашим партнёрам и к другим людям.\n\n**Напоминание на сегодня**\n\nЕсли я действительно хочу научиться общаться легко и просто с родственниками и другими людьми, Ал-Анон может мне помочь. Если уж проблема алкоголизма привела меня в программу, я буду применять её и в других отношениях в моей жизни.\n\n«Все из нас нуждаются в жизненной философии, — сказал один из членов АА, — и я соглашаюсь на 12 Шагов»."
      }
    },
    "daily_28-07": {
      "28 июля. Освободиться от ненужных проблем": {
        "title": "28 июля. Освободиться от ненужных проблем",
        "desc": "День за Днем - 28 июля. Освободиться от ненужных проблем",
        "id": "210",
        "pubDate": "2024-07-28T00:00:00.000Z",
        "content": "Следует отметить ещё одно свойство Ал-Анона, которое вряд ли кто упоминает или даже осознаёт — то, что Ал-Анон значительно облегчает нашу жизнь. Когда нам говорят о необходимости изучения 12 Шагов, чтении специальной литературы, посещении собраний, возможно, мы думаем: «Нас всегда стараются занять чем- нибудь». Но всё, что предлагается в Ал-Аноне, служит нашему благу — сделать жизнь приятной и удобной. Мы оказались втянутыми в проблемы? Ал-Анон указывает путь к решению этих проблем. Члены нашего содружества готовы вести нас за руку и показывать нам, как они применяют к себе эти чудесные идеи, которые помогут нам освободиться от ненужных проблем.\n\n**Напоминание на сегодня**\n\nРезультаты программы Ал-Анона я обнаруживаю каждый день — каждый день облегчает груз моих проблем, каждый день изменяется моё отношение к этим проблемам.\n\nЯ буду следовать этой программе, и это поможет мне сделать жизнь радостной и приятной.\n\n«Сопротивляться духовному руководству значит разрушить себя. Программа Ал- Анона — духовный путь жизни»."
      }
    },
    "daily_29-07": {
      "29 июля. Обеспечить спокойствие": {
        "title": "29 июля. Обеспечить спокойствие",
        "desc": "День за Днем - 29 июля. Обеспечить спокойствие",
        "id": "211",
        "pubDate": "2024-07-29T00:00:00.000Z",
        "content": "Начиная с сегодняшнего дня, я буду выделять время для спокойного размышления над программой Ал-Анона, помня об этом особенно во время семейных распрей. Если я обеспечу хоть капельку спокойствия в доме, я тем самым уменьшу разлад.\n\nСпокойствие может быть достигнуто полным молчанием, но если моё молчание имеет намёк на гнев или враждебность, оно потеряет силу. Зловещее молчание даже больше способствует враждебности в семье, чем выяснение отношений. Истинное спокойствие характерно безмятежностью, миролюбием, стремлением понять друг друга.\n\nЯ должна постоянно напоминать себе об этом во время стресса.\n\n**Напоминание на сегодня**\n\nЯ могу убедить себя быть спокойной, осознавая, что\n\nсердитые слова не заденут меня до тех пор, пока я не позволю им это сделать. Почему меня должны обидеть нелогичные и безосновательные слова, пусть даже самые гневные? Если вспышка гнева алкоголика нацелена на меня, я объясню себе, что это выражает только его собственную вину. И я не позволю себе переложить её на мои плечи.\n\n«Правда проясняется в молчании и спокойствии»."
      }
    },
    "daily_30-07": {
      "30 июля. Сегодня": {
        "title": "30 июля. Сегодня",
        "desc": "День за Днем - 30 июля. Сегодня",
        "id": "212",
        "pubDate": "2024-07-30T00:00:00.000Z",
        "content": "Сколько часов бодрствования в сегодняшнем дне? Что я сделаю с ними? Сегодня, этот день, всё время, которое у меня будет, я использую разумно. Ни минуты не потрачу на переживания о дне вчерашнем, и не позволю страху о дне завтрашнем завладеть моими мыслями.\n\nЯ использую это время для моих насущных дел, возможно, стараясь делать самое трудные, чтобы не оставлять их на завтра. Я выделю немного времени для радости и отдыха и немного, хотя бы десять минут, для того, чтобы, уединившись, поразмышлять и помолиться.\n\n**Напоминание на сегодня**\n\nЭтот день принадлежит мне. Я могу сделать его созидательным и замечательным, навести порядок в мыслях и в окружении. Никто больше не владеет этим отрезком времени, поэтому только от меня зависит, насколько хорошо я заполню каждое мгновение этого дня, чтобы оно доставило мне удовольствие.\n\nАл-Анон говорит мне, что надо прожить только один день. И это — сегодняшний день.\n\n«Только сегодня я не буду бояться. Я не буду бояться радоваться тому, что прекрасно, и верить в то, что всё то, что я отдам людям, вернётся ко мне».\n\nКнига Ал-Анона «Только сегодня»"
      }
    },
    "daily_31-07": {
      "31 июля. Оглянуться на прошедший месяц": {
        "title": "31 июля. Оглянуться на прошедший месяц",
        "desc": "День за Днем - 31 июля. Оглянуться на прошедший месяц",
        "id": "213",
        "pubDate": "2024-07-31T00:00:00.000Z",
        "content": "Я хотела бы оглянуться назад, на прошедший месяц, и посмотреть, каких успехов я достигла, какие изменения произошли в моей жизни в результате моей работы в Ал-Аноне.\n\nДостаточно ли внимания я уделяла Двенадцати Шагам? Читала ли я каждый день специальную литературу? Отношения в моей семье стали более спокойными и счастливыми, чем месяц назад? Возобновила ли я натянутые отношения с подругой? Компенсировала причинённый кому-то ущерб? Избежала злых слов о ком-то? Постаралась узнать что-то новое?\n\n**Напоминание на сегодня**\n\nСегодня я проанализирую события прошедшего месяца и подготовлюсь к следующему, в котором я с новыми силами буду стремиться к духовному развитию. Если я не увижу улучшений за этот месяц, который сегодня заканчивается, я не опущу руки. Кроме того, я должна научиться принимать себя такой, какая я есть. Всё хорошее, что я могу сделать, должно начинаться с этого.\n\n«Обзор достигнутого мной за прошедший месяц ободряет меня, так как он показывает мне, что я постепенно учусь жить, сохраняя самообладание и спокойствие»."
      }
    }
  },
  "august": {
    "daily_01-08": {
      "1 августа. Начать всё сначала": {
        "title": "1 августа. Начать всё сначала",
        "desc": "День за Днем - 1 августа. Начать всё сначала",
        "id": "214",
        "pubDate": "2024-08-01T00:00:00.000Z",
        "content": "Возможно, многие из нас время от времени думают: «Если бы только могла убежать от всего этого и начать всё сначала!»\n\nМы думаем, что, начав всё по-новому, мы сможем всё решить, что не повторим прежних ошибок и будем счастливы.\n\nКонечно, мы понимаем, что это — детские фантазии. Тот факт, что мы можем иметь такие мысли, заставляет нас сомневаться в нашей зрелости. Потому что мы знаем очень хорошо — признаём мы это или нет — мы вынуждены будем взять наши проблемы с собой. Мы не можем убежать от себя. Разве это не доказательство, что многие наши проблемы создаются нами — мы сами себе причиняем страдания.\n\n**Напоминание на сегодня**\n\nШаг большой зрелости — осознать, что я не могу изменить ситуацию, убежав от неё. Я могу только изменить свою точку зрения на неё, на окружающих меня людей. Чтобы изменить свою жизнь, я должна изменить себя.\n\n«Шаг за шагом я могу изменить мой мир — не убегая в новый мир со своими старыми проблемами, но изменяя себя в старом мире»."
      }
    },
    "daily_02-08": {
      "2 августа. Живите и дайте жить другим": {
        "title": "2 августа. Живите и дайте жить другим",
        "desc": "День за Днем - 2 августа. Живите и дайте жить другим",
        "id": "215",
        "pubDate": "2024-08-02T00:00:00.000Z",
        "content": "Девизы Ал-Анона — это небольшие советы. Если бы мы могли полностью внедрить их в жизнь, мы бы достигли значительных успехов в стремлении к духовному совершенству.\n\nРассмотрим, например, такой девиз: «Живите и дайте жить другим». Целая жизненная философия заключена в этих четырёх словах. В первой части этого девиза нам советуют жить — жить насыщенной, богатой, счастливой жизнью, наполнить нашу судьбу радостью, которая исходит из того, что мы делаем с любовью. Вторую часть девиза «дайте жить другим» осуществить сложнее. Это означает право других людей жить так, как они хотят. Мы не имеем права критиковать или осуждать их. Это исключает наше неуважение к тем, кто думает иначе, чем мы. Это предостерегает от обиды. Девиз советует нам избегать истолкования поступков других людей таким образом, словно они преднамеренно желают причинить нам боль.\n\n**Напоминание на сегодня**\n\nЧем больше я думаю о жизни и позволяю жить другим, тем большему я учусь. Я постараюсь сделать это моим критерием во всём, что я делаю, и особенно в отношении с близкими мне людьми.\n\n«Когда мои мысли сконцентрированы на том, чтобы научиться жить, у меня остаётся меньше времени думать о том, как живут другие»."
      }
    },
    "daily_03-08": {
      "3 августа. Отказ от контроля": {
        "title": "3 августа. Отказ от контроля",
        "desc": "День за Днем - 3 августа. Отказ от контроля",
        "id": "216",
        "pubDate": "2024-08-03T00:00:00.000Z",
        "content": "Иногда я обнаруживаю, что мои мысли заняты кем-то другим: что он делает? где? почему? Такие мысли создают во мне беспорядок. В этом случае я должна дать себе честную самооценку. Если я смогу избежать этого раздвоения, значит, в моей жизни наступит внезапное пробуждение.\n\nЯ не должна забывать, что моя первая обязанность — выработать новое мышление. Мой прогресс в стремлении к совершенству зависит от этих изменений. От этого зависит и улучшение в окружающей меня жизни.\n\n**Напоминание на сегодня**\n\nЯ могу изменить только себя. Нуждаюсь ли я в этих изменениях? Если что-то неправильно или кажется таким — возможно, это из-за моей реакции на происходящее. Если я признаю тот факт, что основной источник моего несчастья — во мне самой, это будет достаточным основанием предпринять что-то в отношении себя. Это нелегко, но награда- выше всяких ожиданий.\n\n«Моё счастье не зависит от того, что я буду стремиться изменить кого-то. Только я являюсь источником своих несчастий»."
      }
    },
    "daily_04-08": {
      "4 августа. Наши ожидания": {
        "title": "4 августа. Наши ожидания",
        "desc": "День за Днем - 4 августа. Наши ожидания",
        "id": "217",
        "pubDate": "2024-08-04T00:00:00.000Z",
        "content": "Мы редко признаём, что источником наших несбывшихся надежд является то, что мы слишком многого ожидаем от других, считая, по своему разумению, что им следует быть такими-то, говорить так-то, давать нам или делать то-то.\n\nЕсли я думаю, что кто-то должен реагировать на данную ситуацию так, а не иначе, но этот кто-то не оправдывает моего ожидания, разве я имею право быть разочарованной или сердиться на него?\n\nКаждый человек имеет собственные стимулы и планы, не поддающиеся моему пониманию и контролю. Я могу сказать: «Но он знал, чего я от него ожидала», не осознавая, что поступил он именно так в знак протеста.\n\nМои поиски душевного покоя быстрее принесут результаты, если я перестану ждать и буду принимать окружающих меня людей такими, какие они есть.\n\n**Напоминание на сегодня**\n\nЯ не буду ожидать от других, что они будут жить по моим критериям, основанным на моём жизненном опыте и моих желаниях. Это искусное вмешательство носит разрушительный характер. Оно вредит моему душевному спокойствию и достоинству. И я задыхаюсь от моих ожиданий.\n\n«Я тоже часто терплю неудачу, когда ожидаю от других слишком многого»."
      }
    },
    "daily_05-08": {
      "5 августа. Безопасный остров": {
        "title": "5 августа. Безопасный остров",
        "desc": "День за Днем - 5 августа. Безопасный остров",
        "id": "218",
        "pubDate": "2024-08-05T00:00:00.000Z",
        "content": "ТО, что мы получаем от нашего содружества Ал-Анон, в значительной степени зависит от нашего вклада в это содружество. Кончено, программа Ал-Анон может помочь мне избавиться от отчаяния, освободиться от несбывшихся надежд, но основное усилие — уметь слушать, наблюдать, сосредоточиваться — должно исходить от меня. Ал-Анон указывает путь, но дорогу мы должны выбирать сами. Ал-Анон обеспечивает инструментом, но пользоваться им мы должны сами.\n\n**Напоминание на сегодня**\n\nЕсли я обращаюсь к программе Ал-Анона, каждый день читаю рекомендованную программой литературу, не пропускаю собраний, считая их важным событием в своей жизни, и применяю в жизни всё, что узнаю из программы, я- на верном пути.\n\nЯ хочу постоянно ощущать свою значимость как члена этого содружества, осознанно испытывать благодарное воздействие путём обмена опытом, которое это содружество делает возможным. Это — как если бы я нашла безопасный остров, населённый любящими и заинтересованными друзьями.\n\n«Причина, почему я делаю так много, будучи членом Ал-Анона, в том, что Ал-Анон многими способами помогает мне стать лучше."
      }
    },
    "daily_06-08": {
      "6 августа. Только сегодня": {
        "title": "6 августа. Только сегодня",
        "desc": "День за Днем - 6 августа. Только сегодня",
        "id": "219",
        "pubDate": "2024-08-06T00:00:00.000Z",
        "content": "Сегодня — тот день, который Бог подарил мне. Если бы я только могла осознать, какой это огромный подарок, я бы использовала каждое мгновенье этого дня, чтобы сделать жизнь более спокойной, более значимой. Я бы не оглядывалась на разочарования прошлого, не размышляла озабоченно о будущем. Я бы старалась прожить сегодняшний день как можно лучше. Я бы отбросила все критические замечания в адрес других. Я замечала бы интересное в окружающей меня жизни — выражение лица людей, цветок, растущий на моём подоконнике, привлекательность и очарование ребёнка, рисунок облаков. Сегодня все эти чудеса — в окружающей меня жизни, если я увижу их и буду им радоваться.\n\n**Напоминание на сегодня**\n\nЯ не позволю себе быть настолько поглощённой обидами и заботами, чтобы сегодняшнее добро не могло спасти меня. Сегодня я начну по-новому использовать каждую минуту и каждый час; по-новому — с удовольствием и удовлетворением — взгляну на то, что меня окружает. Сегодня я подготовлюсь к следующим дням.\n\n«У меня есть только сегодняшний день. Никто не может помешать мне прожить его с пользой. Если я сделаю сегодняшний день благоприятным, завтрашний будет ещё лучше»."
      }
    },
    "daily_07-08": {
      "7 августа. Пользуйтесь девизами": {
        "title": "7 августа. Пользуйтесь девизами",
        "desc": "День за Днем - 7 августа. Пользуйтесь девизами",
        "id": "220",
        "pubDate": "2024-08-07T00:00:00.000Z",
        "content": "«Пользуйтесь девизами, — предложил кто-то на собрании Ал-Анона, -помните один из них всё время и не позволяйте мыслям вытеснять его. Применяйте его в жизни».\n\nВозьмите, например, девиз «Положись на Бога».\n\nЧем глубже я погружаюсь в свои проблемы, тем меньше возможностей я даю Богу помочь мне справиться с ними. Чем более напряжённо и отчаянно я пытаюсь решать эти проблемы, тем больше ответов ускользает от меня.\n\nЯ положусь на Бога. Если я не смогу разрешить возросшие трудности, Он, возможно, сделает это, если я только смогу положиться на Него.\n\n**Напоминание на сегодня**\n\nПовторение этой маленькой фразы снова и снова даёт мне чувство облегчения и расслабления, и уже ничто не кажется мне таким трудным, как прежде. Эта мысль сбрасывает тяжёлую ношу с моих плеч и позволяет мне снова легко дышать. Почему этот девиз казался мне таки сложным? Возможно, я думала, что только я смогу решить свои проблемы? Теперь я знаю, что это не так, и я положусь на Бога.\n\n«Помощь Бога всегда доступна. Всё, что от нас требуется, -дать Ему возможность принять участие в нашей жизни, мы же должны быть готовы принять Его руководство»."
      }
    },
    "daily_08-08": {
      "8 августа. Поиск новых перспектив": {
        "title": "8 августа. Поиск новых перспектив",
        "desc": "День за Днем - 8 августа. Поиск новых перспектив",
        "id": "221",
        "pubDate": "2024-08-08T00:00:00.000Z",
        "content": "Мы слышим, что члены Ал-Анон не дают советов друг другу. Особенно это относится к тому виду советов, который предполагает решительные действия, могущие вызвать коренные изменения в семейных отношениях. Мы не делаем этого и не должны делать.\n\nС другой стороны, мы в Ал-Аноне даём много советов. Мы предлагаем заглянуть в себя, выяснить причины проблемы. Мы советуем довериться руководству Бога. Мы рекомендуем чтение литературы, изучение 12 Шагов и девизов. Мы предлагаем духовный путь поиска новых перспектив и новых сил. Мы предлагаем делиться личным опытом их применения в жизни.\n\n**Напоминание на сегодня**\n\nКогда я озабочена своими проблемами, я с удовольствием последую совету моих друзей из содружества Ал-Анон — в поисках решения сконцентрироваться на каком- то девизе или на изучении Шагов. Я знаю, что конструктивные действия могут быть приняты только после того, как я смогу вывести свои мысли и эмоции из хаотичного состояния.\n\n«Пользуясь девизами и 12 Шагами, мы обретём силы, чтобы принять мудрое решение»."
      }
    },
    "daily_09-08": {
      "9 августа. Остановить поток гнева": {
        "title": "9 августа. Остановить поток гнева",
        "desc": "День за Днем - 9 августа. Остановить поток гнева",
        "id": "222",
        "pubDate": "2024-08-09T00:00:00.000Z",
        "content": "Я знаю, как легко позволить гневу клокотать во мне при мысли о том, кто обидел меня. Что наиболее трудно, так это посмотреть на себя и на свою обиду как бы со стороны, чтобы остановить этот поток гнева. Пока я не сделаю этого, я буду разражаться гневом, разрушая себя и всё вокруг.\n\nКогда наше стремление наказать того, на кого мы сердимся, терпит поражение, мы можем выплеснуть наш гнев на того, кто рядом с нами и совершенно не виновен, часто -на наших собственных детей, на эти юные существа, которых Бог доверил нам. Не сомненно у нас есть обязанность и долг любви — не усугублять эмоционального разрушения, которое уже вызвал у них пьяный отец.\n\n**Напоминание на сегодня**\n\nЕсть много веских причин, чтобы уберечь себя о обид, затаившихся в уголках памяти. Эта обида может перерасти в гнев, который выплеснется на тех, кто невиновен. Одна из причин успокоить свой гнев прежде, чем он выйдет из-под контроля — предотвратить эмоциональные рубцы, которые он оставит на мне.\n\n«Если кто-то из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает своё сердце, у того пустое благочестие».\n\n«Послание Иакова»"
      }
    },
    "daily_10-08": {
      "10 августа. Рот на замок": {
        "title": "10 августа. Рот на замок",
        "desc": "День за Днем - 10 августа. Рот на замок",
        "id": "223",
        "pubDate": "2024-08-10T00:00:00.000Z",
        "content": "В книге «Экклезиаст» мы читаем: «Взмах языка крошит кости. Взвешивай на весах слова, которые говоришь. Сделай дверь и засов для рта. Зависть и злость укорачивают жизнь».\n\nЭто утверждение — как бы специально для программы Ал-Анона. Нам постоянно напоминают, что мы работаем, чтобы совершенствовать себя, чтобы защитить себя от воздействия неурядиц, гнева и обиды\n\nВ этих словах из Библии мы имеем прямую рекомендацию выяснить нашу долю ответственности в проблемах, возникающих в общении с другими.\n\nИ причина, которая в них приводится -наша собственная польза — вполне соответствуют программе Ал-Анона.\n\n**Напоминание на сегодня**\n\nЯ размышляю над тем, как много вреда я причинила и продолжаю причинять, говоря первое, то приходит мне в голову. Я должна осознать, что на меня нахлынет наихудшее проявление необузданного гнева. Мои слова в момент неконтролируемого гнева могут иметь непостижимые далеко идущие последствия.\n\n«Всякий человек да будет скор не слышание, медлен на слова и медлен на гнев; ибо гнев человека не творит правды Божией».»Послание Иакова»"
      }
    },
    "daily_11-08": {
      "11 августа. Ал-Анон — путь к личной свободе": {
        "title": "11 августа. Ал-Анон — путь к личной свободе",
        "desc": "День за Днем - 11 августа. Ал-Анон — путь к личной свободе",
        "id": "224",
        "pubDate": "2024-08-11T00:00:00.000Z",
        "content": "Даже начав понимать философию Ал-Анона, возможно, мы испытаем трудности в принятии следующего утверждения: «Ал-Анон — путь к личной свободе».\n\nПредположим, я чувствую себя, подобно многим из нас, в ловушке скучной, однообразной жизни. Что я должна сделать в этом случае? Очевидно, я попытаюсь изменить события и людей вокруг себя таким образом, чтоб это было приемлемым для меня. Разве я не ругаюсь, неистовствую, плачу, чтобы заставить своего мужа — алкоголика вести себя так, чтобы я была счастлива? Но таким образом счастья я не достигну. Освобождение от отчаяния и разочарования может прийти вместе с изменениями в самой себе, в отношениях с окружающим меня миром, который создаёт условия, вызывающие моё огорчение.\n\n**Напоминание на сегодня**\n\nУ меня есть сила сделать себя свободной, победив личные недостатки, которые привязывают меня к моим проблемам. И среди недостатков не последнее место принадлежит моей недальновидности, благодаря которой я отказываюсь признать ответственность за тот путь, который я выбрала.\n\n«Не будь побеждён злом, но побеждай зло добром»."
      }
    },
    "daily_12-08": {
      "12 августа. Когда ожидания не сбываются": {
        "title": "12 августа. Когда ожидания не сбываются",
        "desc": "День за Днем - 12 августа. Когда ожидания не сбываются",
        "id": "225",
        "pubDate": "2024-08-12T00:00:00.000Z",
        "content": "Трудно преодолеть привычку устанавливать критерии поведения для близких мне людей и ожидать от них следования этим нормам. К сожалению, это может продолжаться даже после того, как алкоголик станет трезвым и будет работать по программе АА. Мы заранее решаем для себя, какими должны быть результаты его трезвости, как эта трезвость должна сказываться на его поведении и его отношениях с окружающими. И когда наши ожидания не сбываются, мы расстроены и сердиты.\n\nЯ должна приучить себя к мысли, что мой спутник принадлежит Богу и своим друзьям в АА. Я научусь ничего не ожидать и не требовать. Я буду ценить его положительные действия и не сосредоточиваться на отрицательных. Другими словами, я должна прежде всего изменить отношение к алкоголику и его поведению.\n\n**Напоминание на сегодня**\n\nЯ не буду искать совершенства в других, пока не достигну совершенства сама. Так как я знаю, что я только могу стремиться к совершенству, но никогда его не достигну, я научусь принимать вещи такими как они есть. Я перестану стремиться изменить окружающих меня людей. Я буду ожидать более мудрого отношения к жизни от себя, а не от других.\n\n«Ты должен научиться отказываться от своего собственного «Я» во многих вещах, если ты хочешь сохранить мир и согласие в отношениях с другими». Фома Кемпийский"
      }
    },
    "daily_13-08": {
      "13 августа. Почему я позволяю себе страдать?": {
        "title": "13 августа. Почему я позволяю себе страдать?",
        "desc": "День за Днем - 13 августа. Почему я позволяю себе страдать?",
        "id": "226",
        "pubDate": "2024-08-13T00:00:00.000Z",
        "content": "Мы страдаем больше, чем в этом есть необходимость, и, возможно, чаще, потому что мы хотим этого. Многие из нас бередят старые раны, задерживаясь на прошлом — что он или она делали на прошлой неделе или год назад. Многие из нас живут в постоянном страхе перед завтрашним днём. Интересным и заслуживающим внимание упражнением будет исследование причин, вызывающих боль в данный момент. Я увижу, есть ил основание для моей обиды или для страха, насколько эти причины обоснованы. Может быть я обнаружу в этот момент, что у меня больше оснований найти причины быть счастливой и довольной.\n\n**Напоминание на сегодня**\n\nПочему я позволяю себе страдать? Есть ли веские основания для моих страданий? Ну и что, что он это сделал? Или она это сказала? Даже если это имело целью обидеть меня, это не может задеть меня, если я буду разумной.\n\n«Некоторые из ваших ран вы залечили, острейшие обиды пережили, но какие муки вы вытерпели от зла, которое никогда не было вам причинено». Ральф Уолдо Эмерсон"
      }
    },
    "daily_14-08": {
      "14 августа. Восстановить силы": {
        "title": "14 августа. Восстановить силы",
        "desc": "День за Днем - 14 августа. Восстановить силы",
        "id": "227",
        "pubDate": "2024-08-14T00:00:00.000Z",
        "content": "Когда алкоголик, наконец, достигнет дна и начнёт долгий путь наверх с помощью АА, это и будет началом его становления как личности, началом пути к духовной зрелости.\n\nВ семье, где есть алкоголик, все нервные, все нуждаются в помощи программы, которая помогла бы восстановить силы.\n\nЕсли один из супругов предпринимает шаги к трезвости и разумно воспринимает жизнь, как может другой из супругов идти в ногу с первым без самопознания себя? Познать себя поможет работа по программе Ал-Анона. В этом практический смысл предлагаемого нами приветствия: «Работа сообща во имя общей цели сделает каждого сильнее духом, чем работа по отдельности. Это вытянет всех вместе».\n\n**Напоминание на сегодня**\n\nЕсли член АА признаёт, что трезвость — только начало его роста, то его жена также нуждается в дополнительной помощи в период приспособления к новым проблемам, возникшим в их отношениях. Ал-Анон подсказывает нам, как относиться к ответственности с достоинством, благородством, любовью.\n\n«…но наша любовь и покой постепенно увеличиваются»"
      }
    },
    "daily_15-08": {
      "15 августа. Я не нуждаюсь ни в чьем влиянии": {
        "title": "15 августа. Я не нуждаюсь ни в чьем влиянии",
        "desc": "День за Днем - 15 августа. Я не нуждаюсь ни в чьем влиянии",
        "id": "228",
        "pubDate": "2024-08-15T00:00:00.000Z",
        "content": "Каждый из нас как личность имеет огромный потенциал. Многие из наших бед происходят из-за того, что мы не используем себя наилучшим образом, не берем от жизни того, что она нам дает.\n\nМы приходим в Ал-Анон со специфической проблемой, и не всегда осознаем, что совершенствование себя могло бы быть решением не только проблемы жизни с алкоголиком, но и проблемы общения с другими.\n\nРешения этих проблем находятся во мне. С помощью моей Высшей Силы я могу наполнить мою жизнь душевным комфортом, спокойствием, радостью. Это не зависит от других людей, и чем быстрее я признаю этот факт, тем быстрее я смогу увидеть себя такой, как я есть.\n\n**Напоминание на сегодня**\n\nЛюди могут воздействовать на меня только тогда, когда я позволю им это сделать. Я не нуждаюсь ни в чьем влиянии — я сама могу разобраться со своими желаниями и принципами и решить, какие из них лучше. Я могу выработать в себе силу и уверенность, упорно работая с программой Ал-Анона и применяя ее в моей каждодневной жизни.\n\n«Единственно разумная реакция на крушение надежд — позаботиться о себе, выявив в себе свои лучшие качества. Это даст мне силы и мужество действовать решительно в окружающем меня мире». Роберт Гринлиф"
      }
    },
    "daily_16-08": {
      "16 августа. Я не могу наказать кого-либо": {
        "title": "16 августа. Я не могу наказать кого-либо",
        "desc": "День за Днем - 16 августа. Я не могу наказать кого-либо",
        "id": "229",
        "pubDate": "2024-08-16T00:00:00.000Z",
        "content": "Возможно, жестокие слова и обвинения, которые мы используем, чтобы наказать алкоголика за его просчеты, проходят бесследно, не дают результатов. Но как мы можем так поступать? Можем ли мы рисковать, обижая другого человека, который уже глубоко ранен его собственной виной? Может ли быть услышан голос Бога во время моего разгневанного крика? Какой смысл позволять себе безрассудный гнев? Наказать алкоголика? Дать выход скрытым чувствам?\n\n**Напоминание на сегодня**\n\nЯ не могу наказать кого-либо, не наказывая себя. Освобождение от внутреннего напряжения через гнев, даже если это кажется оправданным, оставляет чувство горечи, неприятный осадок. Пока я не решу, что мои отношения с мужем- алкоголиком не представляют дальнейшей ценности, я буду стараться воспринимать его спокойно во время стрессов, размышляя о далеко идущих последствиях.\n\n«Как вы можете наказывать того, чьи угрызения совести значительно больше его преступления?»\n\nХалиль Гибран,«Пророк»"
      }
    },
    "daily_17-08": {
      "17 августа. Охранять интересы членов АА и Ал-Анона": {
        "title": "17 августа. Охранять интересы членов АА и Ал-Анона",
        "desc": "День за Днем - 17 августа. Охранять интересы членов АА и Ал-Анона",
        "id": "230",
        "pubDate": "2024-08-17T00:00:00.000Z",
        "content": "Мы иногда забываем, сколь болезненными были переживания, связанные с нашим первым приходом в Ал-Анон. Помните наши сумбурные мысли, страхи, неопределенность? Нелегкие вопросы приходили в голову: «Правильно ли я поступаю?» «Что он скажет, когда узнает?» «Не опозорю ли я свою семью, признавая, что мой муж и отец моих детей так много пьет?» «Что, если кто- то скажет, что я была там?»\n\nПотом мы узнаем, что для Ал-Анона характерна анонимность. Каждый член Ал-Анона понимает, что ни одно слово не должно выйти за пределы комнаты, где проходит собрание, ничье имя не должно упоминаться.\n\n**Напоминание на сегодня**\n\nВновь приходящие в Ал-Анон сразу чувствуют себя успокоенными и в безопасности, когда узнают, что они могут говорить свободно, не испытывая страха, что что-то где-то будет рассказано. Мы должны дать им эти гарантии. Мы принимаем на себя эти обязательства благодаря нашим традициям, так как наша личность нуждается в защите от сплетен.\n\nЯ буду напоминать себе каждодневно, что я должна охранять интересы членов А.А. и Ал-Анона, чтобы ничто, касающееся их, не было обнаружено.\n\n«Двенадцатая Традиция: Анонимность — духовная основа всех наших Традиций, постоянно напоминающая нам о том, что главным являются принципы, а не личности»."
      }
    },
    "daily_18-08": {
      "18 августа. Накапливать обиды": {
        "title": "18 августа. Накапливать обиды",
        "desc": "День за Днем - 18 августа. Накапливать обиды",
        "id": "231",
        "pubDate": "2024-08-18T00:00:00.000Z",
        "content": "Некоторые из нас имеют большой список обид на алкоголика, особенно когда он пьет очень активно. Худшее, что мы можем сделать, — это напоминать ему об этом постоянно, заострять на этом внимание, примерять к себе ореол мученичества. Лучшее, что мы можем сделать, — не напоминать ему об этом, изгладить это из памяти так, чтобы каждый новый день стал возможностью сделать все лучше.\n\nЭто не мое предназначение — перевоспитывать моего мужа-алкоголика и анализировать его ошибки и проступки. Моя задача — следить за своими ошибками и исправлять их, чтобы то, что я делаю и говорю, помогло мне и моей семье.\n\n**Напоминание на сегодня**\n\nНакапливать обиды — это больше, чем просто трата времени, это трата жизни, которую можно прожить, получая удовлетворение. Если я храню в памяти все притеснения, обиды, пренебрежение, я как бы преобразовываю их в болезненную действительность. Когда я начала работать с программой Ал-Анона, я вдруг обнаружила, что все мои обиды удивительно легко забываются.\n\nЭтот ужасный момент я никогда не забуду!», — сказал король. «Забудете, — сказала королева, — если только не напишите себе меморандум об этом».\n\nЛьюис Кэрролл, «В Зазеркалье»\n\nИзбегающий любви не дает согреться своему простуженному сердцу"
      }
    },
    "daily_19-08": {
      "19 августа. Отношение": {
        "title": "19 августа. Отношение",
        "desc": "День за Днем - 19 августа. Отношение",
        "id": "232",
        "pubDate": "2024-08-19T00:00:00.000Z",
        "content": "Мое отношение к другим, независимо от того, пьют они или нет, может иметь огромное влияние на жизнь моей семьи. Возможно, за долгие годы жизни с алкоголиком у меня выработалась привычка унижать его, показывая свое пренебрежение к его действиям, и возмущение, негодование по поводу его небрежного отношения к своим обязательствам. Я несу ответственность за последствия своего отношения к алкоголику. Даже незначительное понимание и сострадание покажут нам, сколь разрушителен наш эгоизм по отношению к алкоголику, и что личность пьющего уже покалечена чувством вины и страхом.\n\n**Напоминание на сегодня**\n\nЯ не хочу забывать, что мой муж-алкоголик, независимо от его вины — дитя Бога и имеет право на мое уважение и внимание. Я постараюсь не присваивать себе роль судьи и обвинителя, так как я не только разрушаю личность алкоголика, но и приношу вред себе.\n\n«Легко, очень легко пошатнуть веру человека в себя. Извлекать пользу из того, чтобы сломить дух человека, — работа дьявола». Д.Б.Шоу «Кандида»"
      }
    },
    "daily_20-08": {
      "20 августа. Критика": {
        "title": "20 августа. Критика",
        "desc": "День за Днем - 20 августа. Критика",
        "id": "233",
        "pubDate": "2024-08-20T00:00:00.000Z",
        "content": "Одна из присутствующих на собрании женщин, чей муж недавно присоединился к А.А., рассказывает о своих текущих переживаниях:»Он не посещает достаточное количество собраний, чтобы сохранить трезвость. Я заметила, что уровень виски ниже отметки, которую я сделала на бутылке. Он не хочет, чтобы я посещала собрания А.А. вместе с ним. Но я хожу иногда; я хочу видеть, как проходит собрание».\n\nДругая присутствующая на собрании женщина сказала:»Ты опекаешь его, как ребенка в яслях, наблюдаешь, как он совершенствуется, решаешь, что ему делать. Кто поставил тебя присматривать за мужем? Почему ты думаешь, что ты знаешь, что хорошо для него? Признай тот факт, что он старается, и дай ему придти к трезвости свои собственным путем».\n\n**Напоминание на сегодня**\n\nМы испытывает шок, когда нам указывают на наши ошибки, но движущей силой Ал- Анона являются любовь и помощь. Если я ошибаюсь, я хочу знать об этом, чтобы исправить свои ошибки. Другие могут видеть наши проблемы лучше, и мы можем получить от них значительную помощь.\n\n«Я научусь думать и не буду обижаться на критику, которая руководствуется любовью»."
      }
    },
    "daily_21-08": {
      "21 августа. Вера": {
        "title": "21 августа. Вера",
        "desc": "День за Днем - 21 августа. Вера",
        "id": "234",
        "pubDate": "2024-08-21T00:00:00.000Z",
        "content": "Если я не надеюсь на улучшение в своей жизни, значит, я сомневаюсь в Воле Бога. Если я верю, что у меня есть причины для отчаяния, если я признаю личные неудачи, значит, у меня есть силы изменить себя, и ничто не может помешать этому, только мое нежелание.\n\nЯ не позволю себе думать, что мое удовлетворение жизнью зависит от кого-то. Это ошибка — так думать, и я могу избавиться от нее в Ал-Аноне. Я могу научиться пользоваться огромной неиссякаемой Волей Бога, если хочу осознавать его присутствие в моей жизни.\n\n**Напоминание на сегодня**\n\nЯ не во власти жестокой и капризной судьбы, так как у меня есть сила решить, какой будет моя жизнь. Я не одна. У меня есть убежденность и вера, что Ал-Анон поддержит мои усилия, и это проявляется в любви, заботе, помощи друзей в группе. Я не одна, потому что со мной Бог, о котором я думаю.\n\n«Жизнь без надежды — значит отрицать чудесные возможности будущего»."
      }
    },
    "daily_22-08": {
      "22 августа. Раздражение": {
        "title": "22 августа. Раздражение",
        "desc": "День за Днем - 22 августа. Раздражение",
        "id": "235",
        "pubDate": "2024-08-22T00:00:00.000Z",
        "content": "Если острая колючка или заноза попадет в руку, что я сделаю? я постараюсь вытащить занозу как можно быстрее. Конечно, я не оставлю ее в руке, чтобы она причиняла мне боль, не буду ждать, когда рана загноится и заражение распространится по всему телу.\n\nЧто мне делать с шипами обиды и ненависти, которые пронзают мои мысли? Оставить их там и наблюдать, как они разрастаются, причиняя мне все больше страданий?\n\nДействительно, обиду и ненависть гораздо труднее удалить из мыслей, чем занозу из пальца, но это зависит от того, насколько я стараюсь от них избавиться, прежде чем это яд может распространиться.\n\n**Напоминание на сегодня**\n\nЕсли я действительно не хочу, чтобы мне причиняли боль, и я уверена, что сострадание к себе не принесет мне удовлетворения, я сделаю все возможное, чтобы освободить мой ум от болезненных мыслей и эмоций. Лучший способ сделать это — не нагнетать злость, а заменить болезненные идеи мыслями любви и благодарности.\n\n«Никто не причинит мне больше страданий, чем я могу причинить сама себе». В.Шекспир, «Отелло»."
      }
    },
    "daily_23-08": {
      "23 августа. Мученичество": {
        "title": "23 августа. Мученичество",
        "desc": "День за Днем - 23 августа. Мученичество",
        "id": "236",
        "pubDate": "2024-08-23T00:00:00.000Z",
        "content": "Мы узнаем в Ал-Аноне так много интересного и неожиданного! Как-то на собрании Ал-Анона во время добродушного подтрунивания друг над другом все засмеялись над тем, что было сказано. «Минуточку, -сказал кто-то из присутствующих, — каждый из сидящих за столом смеется, мы отбросили в сторону наши беды и несчастья. Ведем ли мы себя дома так же или надеваем маску мученика? Я знаю, что дома я приукрашиваю свое поведение ореолом мученичества, но с этого момента я начинаю меняться».\n\n**Напоминание на сегодня**\n\nНадеваю я маску мученичества, чтобы напомнить моему пьющему мужу, какие проблемы он мне создает? Или я пытаюсь поднять его настроение — уже и так подавленное чувством вины и смущения? Буду я пытаться, начиная с этого момента, быть доброжелательной и чуточку счастливой, даже когда все идет в разрез с моими желаниями? Боюсь ли я, что окружающие узнают, что у меня есть причины для радости? Или я хочу, чтобы меня жалели?\n\n«Бог сотворил тебя счастливым. Как оставаться таким, это зависит от тебя самого». Д.Мильтон «Потерянный рай»"
      }
    },
    "daily_24-08": {
      "24 августа. Самодовольство": {
        "title": "24 августа. Самодовольство",
        "desc": "День за Днем - 24 августа. Самодовольство",
        "id": "237",
        "pubDate": "2024-08-24T00:00:00.000Z",
        "content": "По мере работы с программой Ал-Анона мы приходим к четкому осознанию значимости честности и искренности в нашей жизни. Когда это случается, первое, что мы признаем, это то, что наше поведение мало чем отличается от поведения алкоголика, его также нельзя назвать ни нормальным, ни разумным. Когда мы можем дать такую оценку своему поведению, не смущаясь, не испытывая страха, кажется, что мы освобождаемся от оболочки.\n\nЭто прогресс. Но не думайте, что Ал-Анон сделал для нас все, что может. Мы достигли только плоскогорья, а надо карабкаться выше, чтобы достичь спокойствия и осмысленности жизни.\n\n**Напоминание на сегодня**\n\nЕсли когда-либо я самодовольно решу, что я больше не нуждаюсь в Ал-Аноне, я напомню себе, что Ал-Анон помог мне больше, чем только преодолеть горечь жизни с алкоголиком.\n\nЯ знаю, что могу глубже изучить себя, сделать жизнь более осмысленной, потому что Ал-Анон — это философия образа жизни. Я всегда буду испытывать потребность в общении с программой Ал-Анона.\n\n«Однажды я преодолела проблемы, которые привели меня в это содружество. Я уверена, что продолжая поиски духовного понимания, я достигну большего успеха»."
      }
    },
    "daily_25-08": {
      "25 августа. Гнев": {
        "title": "25 августа. Гнев",
        "desc": "День за Днем - 25 августа. Гнев",
        "id": "238",
        "pubDate": "2024-08-25T00:00:00.000Z",
        "content": "Совершала ли я что-либо доброе, пока мои мысли бились в истерике? Осознаю ли я, что моя импульсивная реакция — говорить первое, что приходит в голову, — разрушает прежде всего меня, выводит из равновесия, нарушает планы. Я не могу позволить себе перестать думать: «Все решит спокойствие. Разве проблема не упростится, если я подожду немного и затем спокойно решу, как лучше поступить? Пока я не буду уверена, что лью масло в кипящую воду, а не в бушующий огонь, лучшее, что можно сделать — это ничего не говорить и не делать, пока все не успокоится. Все решит спокойствие».\n\n**Напоминание на сегодня**\n\nТребуется немного самоконтроля, чтобы избежать конфликтной ситуации, но эта чудесная самозащита может сохранить мир в душе. Пока я не смогу сказать или сделать что-то, чтобы подавить бурю, я буду только вызывать гнев на себя. И каждая одержанная мной победа сделает следующую более достижимой. Приму это спокойно, и спокойствие сделает свое дело. Завтра сегодняшние проблемы не будут казаться такими значительными.\n\n«Спокойствие — мой надежный союзник и друг. Пока я сохраняю равновесие в душе, я не сделаю ничего, что ухудшило бы ситуацию»."
      }
    },
    "daily_26-08": {
      "26 августа. Мужья алкоголичек": {
        "title": "26 августа. Мужья алкоголичек",
        "desc": "День за Днем - 26 августа. Мужья алкоголичек",
        "id": "239",
        "pubDate": "2024-08-26T00:00:00.000Z",
        "content": "Один из присутствующих на собрании Ал-Анона рассказал: «Моя жена почти десять лет в программе АА, но пока не отметила даже первой годовщины трезвости. Она держится почти год, но потом непременно что-то случается, что вынуждает ее выпить. Это может продолжаться всего несколько дней, но эти повторяющиеся сбои столь разрушительны, что я каждый раз беспокоюсь, сможет ли она справиться с ними».\n\nЭто как раз та проблема, которую Ал-Анон может помочь решить. Необходимо объяснить ему, что длительные периоды трезвости — уже повод для радости: он должен восхищаться честными усилиями своей супруги оставаться трезвой и не упрекать ее за срывы. Кроме того, это не его проблема, а ее, и эта проблема не должна влиять на него, как на личность.\n\n**Напоминание на сегодня**\n\nСлишком часто я перекладываю проблемы алкоголиков на свои плечи и чувствую, что мне следует что-то сделать для него. Когда я обнаруживаю, что я отношусь к алкоголику как Бог, я должна сконцентрироваться на первом Шаге — «…признали свое бессилие».\n\n«Почему ты обеспокоен из-за того, что события не происходят в соответствии с твоими желаниями? Кто Тот, чья Воля управляет всем происходящим? Ни я , ни ты, ни кто-либо другой на земле». Фома Кемпийский"
      }
    },
    "daily_27-08": {
      "27 августа. Жалость к себе": {
        "title": "27 августа. Жалость к себе",
        "desc": "День за Днем - 27 августа. Жалость к себе",
        "id": "240",
        "pubDate": "2024-08-27T00:00:00.000Z",
        "content": "Интересное и заслуживающее внимания занятие, требующее нескольких минут размышлений, — определить истинное значение слова «обидеться».\n\nЭто слово описывает действие добровольного принятия боли, которую кто-то намеревается причинить нам. Мы обижаемся, но мы не должны этого делать. Мы вправе отказаться испытывать боль от резкого замечания или злого поступка по отношению к нам.\n\nПоэтому решение этого вопроса остается за нами. Только мы сами выбираем: обижаться нам или не обижаться.\n\n**Напоминание на сегодня**\n\nСначала это нелегко, но если я буду постоянно напоминать себе, что я не позволю себе быть обиженной чьими-то словами и поступками, это удивительным образом изменит мое отношение к окружающему и мое настроение.\n\nВсякий раз, когда я почувствую, что меня обижают, я молча откажусь принять обиду или предпринимать ответные действия. Какое облегчение я испытаю, когда такой инцидент растает, как призрак, не оставив в моей душе и следа. Я не буду больше принимать обиду.\n\n«Что могут сделать мне слова, если я не буду принимать их близко к сердцу?»"
      }
    },
    "daily_28-08": {
      "28 августа. Гнев": {
        "title": "28 августа. Гнев",
        "desc": "День за Днем - 28 августа. Гнев",
        "id": "241",
        "pubDate": "2024-08-28T00:00:00.000Z",
        "content": "Есть одно значение слова «забыться», которое предостерегает меня от того, чтобы выйти из себя. Когда кто-то говорит что-то безрассудное или ужасное, мы говорим, что они «забываются», подразумевая, что они забывают свои лучшие качества во внезапной вспышке неконтролируемого гнева.\n\nОдна из присутствующих на собрании женщин рассказала, как ее мама помогала ей преодолевать вспыльчивость, когда она была маленькой девочкой:\n\n«Когда я была раздражена, моя мама говорила мне очень спокойно: «Ты забываешься, дорогая. Говори спокойнее, и это не будет столь обидно». Это всегда останавливало меня и заставляло смутиться. Однажды я ответила: «Хорошо, мама. Я буду контролировать себя». она только сказала: «Что делать, чтобы не забываться? Сохранять контроль…» И мы обе рассмеялись».\n\n**Напоминание на сегодня**\n\nЕсли я буду помнить, какой бы я хотела быть, я никогда не забудусь и не поддамся волне гнева – спокойствие вызывает успокоение.\n\n«Не забывайся во время гнева…»"
      }
    },
    "daily_29-08": {
      "29 августа. Разочарование": {
        "title": "29 августа. Разочарование",
        "desc": "День за Днем - 29 августа. Разочарование",
        "id": "242",
        "pubDate": "2024-08-29T00:00:00.000Z",
        "content": "Как много неосуществившихся планов и разочарований только потому, что мы слишком многого ждем от жизни! Заманчиво устанавливать высокие нормы, но только если мы готовы спокойно принять результаты, которые значительно ниже тех, что мы ожидаем.\n\nМы ожидаем от алкоголика больше, чем больной неуравновешенный человек может предпринять. Когда он обретает трезвость, мы ждем от него полного преобразования. Кроме того, мы предъявляем слишком высокие требования к себе.\n\n**Напоминание на сегодня**\n\nЯ прошу высшую Силу научить меня довольствоваться меньшим, чем я желала, и принимать это, и ценить это. Я не буду ожидать слишком много ни от других, ни от себя. Удовлетворение возникает от принятия с благодарностью того хорошего, что происходит в моей жизни, а не от моего неистовства, что жизнь не становится лучше. Это означает реальное восприятие жизни.\n\n«То, что ты имеешь, может казаться незначительным, ты же желаешь многого. Посмотри на детей, всовывающих свои руки в кувшин с узким горлышком, стараясь достать конфеты. Если они схватят много конфет, они не могут вытащить руку с остальными. Так и вы, позвольте уменьшиться числу ваших желаний. Не желайте слишком многого». Эпиктет"
      }
    },
    "daily_30-08": {
      "30 августа. Развод": {
        "title": "30 августа. Развод",
        "desc": "День за Днем - 30 августа. Развод",
        "id": "243",
        "pubDate": "2024-08-30T00:00:00.000Z",
        "content": "Когда ситуация в семье становится действительно отчаянной, и мы осознаем, что мы не в состоянии продолжать жить в неопределенности , страхе, лишении, бедности, возможно, мы решим что-то предпринять. Это хорошо. Но что предпринять? Так много зависит от принятия правильного решения. Я обращусь к Высшей Силе помочь мне. Я буду размышлять:\n\nРазве мое теперешнее состояние ума – гнев, горечь, смятение – способствует принятию мудрого решения? Разве могу я последовать со слишком большой готовностью совету друга, пусть и доброжелательному, но основанному на неполном значении всех фактов?\n\n**Напоминание на сегодня**\n\nМоя жизнь долгое время была суматошной, я истощила свои силы. Но я обращусь к Высшей Силе помочь мне оставаться спокойной, пока я не взвешу все альтернативы. Будут ли те изменения, которые я предприму, лучше для меня, моих детей, моего мужа?\n\nПрежде чем я приму решения, я удвою мои усилия в изучении программы Ал-Анона и применении ее к жизни. Это может привести меня к другому, более конструктивному решению, чем то, которое я приняла в результате просто размышлений.\n\n«Убедись, что решение, которое ты примешь в момент отчаяния и гнева, не ухудшит ситуацию»."
      }
    },
    "daily_31-08": {
      "31 августа. Сосредоточьтесь на сегодняшнем дне": {
        "title": "31 августа. Сосредоточьтесь на сегодняшнем дне",
        "desc": "День за Днем - 31 августа. Сосредоточьтесь на сегодняшнем дне",
        "id": "244",
        "pubDate": "2024-08-31T00:00:00.000Z",
        "content": "«Какой прекрасный день!» — говорим мы, когда хорошая погода. В Ал-Аноне мы узнаем, что хороший день или плохой, зависит не от погоды, а от нашего отношения и реакции на происходящее.\n\nВ наших силах сделать каждый день прекрасным. В маленькой книжечке Ал-Анона «Только сегодня» говорится : «Только сегодня я буду доброжелательной. Я буду стремиться как можно лучше выглядеть, буду разговаривать спокойным голосом, не буду искать ошибок. Это сделает день ярким для меня и для всех, кого я встречу».\n\n**Напоминание на сегодня**\n\nЯ настрою себя быть благодарной за каждое мгновение сегодняшнего дня. Я не буду ждать слишком многого. Это убережет меня от раздражения из-за того, что происходит или не происходит вопреки моим желаниям. Я сделаю то, что долго откладывала. Я буду мило улыбаться всем, кого встречу сегодня.\n\n«Сколь утешительное чувство дает мне осознание, что все, что я должна сделать, связано только с сегодняшним днем. Это значительно облегчает жизнь»."
      }
    }
  },
  "september": {
    "daily_01-09": {
      "1 сентября. Радость": {
        "title": "1 сентября. Радость",
        "desc": "День за Днем - 1 сентября. Радость",
        "id": "245",
        "pubDate": "2024-09-01T00:00:00.000Z",
        "content": "Когда проблемы окружают нас и поглощают наши мысли, мы начинаем ощущать себя в изоляции, и возникает пронзительное чувство одиночества. Мы можем довериться друзьям, но, в основном, мы чувствуем – никто не понимает, что нам приходится переносить. Усугубление наших проблем только отгораживает нас от окружающего мира, а он только ждет, чтобы мы почерпнули из него радость. Нет реальной силы, способной лишить нас радостей, заключенных в каждодневной жизни, — даже в сделанной хорошо нудной домашней работе. Те из нас, у кого есть дети, счастливы тем, что могут забыть свои проблемы и посвятить себя любовной заботе о детях и их развитии. Наблюдать за детьми, общаться с ними – подобно чтению увлекательной, захватывающей книги.\n\n---\n\n**Напоминание на сегодня**\n\nВозможно, у меня большие проблемы, но я могу сделать их менее болезненными, обратив свое внимание и свои мысли к более радостным событиям. Я не буду изолировать себя в своих проблемах. Я буду замечать хорошее и радостное вокруг меня и получать от этого удовольствие.\n\n«Боже, не дай мне лишить себя многих маленьких радостей»."
      }
    },
    "daily_02-09": {
      "2 сентября. Отношение": {
        "title": "2 сентября. Отношение",
        "desc": "День за Днем - 2 сентября. Отношение",
        "id": "246",
        "pubDate": "2024-09-02T00:00:00.000Z",
        "content": "Пришло время осознать, что мое отношение к жизни и к людям, с которыми я сталкиваюсь, оказывает значительное влияние на все, что происходит со мной день за днем. Если я в ожидании чего-то хорошего, это наверняка придет ко мне. Даже учтивость, вежливость дают незамедлительное вознаграждение в виде доброжелательного ответа. Терпеливое, некритическое восприятие других значительно изменит меня, как личность, в лучшую сторону.\n\n**Напоминание на сегодня**\n\nЕсли в своих отношениях с людьми, в формировании взглядов на окружающую меня жизнь я буду опираться на здоровую духовную основу, это изменит мою жизнь к лучшему. Я увижу результаты в отношении других людей ко мне и в том, как я смогу решать свои каждодневные потребности.\n\nЗабота, любовь, доброта с моей стороны будут отражаться во всем, что будет происходить в моей жизни.\n\n«Ищите же прежде Царства Божия и правды Его, и это все приложится вам». Евангелие от Матфея"
      }
    },
    "daily_03-09": {
      "3 сентября. Знание себя": {
        "title": "3 сентября. Знание себя",
        "desc": "День за Днем - 3 сентября. Знание себя",
        "id": "247",
        "pubDate": "2024-09-03T00:00:00.000Z",
        "content": "В чем заключается основная идея Ал-Анона? Что стоит за уверениями, что у меня есть сила улучшить свою жизнь?\n\nЭто значит, что нужно оглянуться на себя. Что я делаю такого, что создает мне трудности или усугубляет имеющиеся? В Ал-Аноне меня заставляют обратить внимание на себя, исследовать мотивы своих поступков и слов. Это помогает мне устранить причины моих собственных проблем и не винить в этом других.\n\n**Напоминание на сегодня**\n\nНе легко согласиться с тем, что мы можем ошибаться сами. Нам трудно поверить, что наше поведение оставляет желать лучшего.\n\nОднажды я преодолею привычку оправдывать все, что я делаю, и начну пользоваться такими понятиями, как вежливость, мягкость, дружеский интерес к другим, и чудо произойдет. Это я знаю наверняка, потому что я вижу, что происходит с другими в программе Ал-Анона.\n\n«Если вы не можете заставить себя быть другим, измениться в лучшую сторону, то как вы можете требовать этого от других? Мы хотим видеть других совершенными, в то время как свои ошибки оставляем без внимания» Фома Кемпийский"
      }
    },
    "daily_04-09": {
      "4 сентября. Вера": {
        "title": "4 сентября. Вера",
        "desc": "День за Днем - 4 сентября. Вера",
        "id": "248",
        "pubDate": "2024-09-04T00:00:00.000Z",
        "content": "Некоторые из нас, после длительного периода неудач, с которыми не знают как справиться, испытывают чувство отчаяния. В этом состоянии безнадежности нам кажется, что даже Бог покинул нас, и мы не помышляем даже о том, чтобы обратиться к нему за помощью.\n\nАл-Анон обладает тем чудесным качеством, что возвращает нам веру в Высшую Силу. Возможно, мы думаем, что мы побеждены, но мы забыли, что Бог дал нам силу и способность поднять голову и жить. Со временем мы научимся руководствоваться в жизни Божественными принципами.\n\n**Напоминание на сегодня**\n\nВера, что Бог всегда со мной и выражает Себя через меня, будет помогать мне в преодолении трудностей. Это источник силы и уверенности, которые помогают мне идти по жизни совершенно другой дорогой. Его помощь сделает возможным полное отстранение от проблем, которые мне не принадлежат.\n\n«Господи, наполни мою жизнь духовным содержанием, и я никогда не буду одна, какие бы трудности ни встретились на моем пути»."
      }
    },
    "daily_05-09": {
      "5 сентября. Знание себя": {
        "title": "5 сентября. Знание себя",
        "desc": "День за Днем - 5 сентября. Знание себя",
        "id": "249",
        "pubDate": "2024-09-05T00:00:00.000Z",
        "content": "Многое из того, что я узнаю в Ал-Аноне, помогает мне поглубже заглянуть в себя – какова я на самом деле?\n\nОдин греческий философ сказал: «Познай самого себя», другой сказал: «Мы обрели покой, если бы заглядывали в себя».\n\nПолное познание себя невозможно, но «заглядывание в себя» откроет нам новые возможности усовершенствования. Это трудно, потому что мы боимся увидеть то, что не хотелось бы видеть. Возможно, мы опасаемся, сможем ли мы изменить себя. Но, заглянув поглубже в себя, мы можем обнаружить там совершенно удивительную шкатулку, в которой под толстым слоем вины спрятаны все наши хорошие качества.\n\n**Напоминание на сегодня**\n\nВ самопознании основным препятствием является самооправдание. Мы не можем признаться в тех ошибках, которые с такой готовностью критикуем в других.\n\nЕсли бы я только могла представить, что стремление познать себя вдохновляет, я бы не колебалась. Первый шаг –быть предельно честной в познании себя.\n\n«Если бы я знала, какая я на самом деле, я бы стремилась стать лучше»"
      }
    },
    "daily_06-09": {
      "6 сентября. Отстранение": {
        "title": "6 сентября. Отстранение",
        "desc": "День за Днем - 6 сентября. Отстранение",
        "id": "250",
        "pubDate": "2024-09-06T00:00:00.000Z",
        "content": "Пыталась ли я применять в своей жизни принципы Ал-Анона? Тогда я наверняка должна была научиться преодолевать стремление контролировать других – руководить, указывать, заниматься интригами, — все, что только способствует моему поражению.\n\nЯ не буду вмешиваться в деятельность алкоголика или следить за ним, давать ему советы, брать на себя ответственность за его поступки. У него должна быть такая же свобода принимать решения, как и у меня, поскольку ему самому придется расплачиваться за неверно принятые решения.\n\nВозможно, я полагала, что у меня все права и обязанности устанавливать некие стандарты и заставлять членов семьи следовать им в жизни. В Ал-Аноне мы учимся жить иначе.\n\nНиже приводится яркий пример из романа великого Толстого, который поясняет вышеизложенное.\n\n**Напоминание на сегодня**\n\n«Я сидел на спине мужика, обхватив его за шею и вынуждая его нести меня. При этом я старался уверить себя и других, что я очень сочувствую ему и желаю облегчить его ношу всеми возможными способами, кроме одного – слезть с его спины».\n\n«Боже научи меня оставлять другим данное им от рождения право на достоинство и независимость, также как я хотел бы, чтобы мне оставляли мои права»."
      }
    },
    "daily_07-09": {
      "7 сентября. Раздражение": {
        "title": "7 сентября. Раздражение",
        "desc": "День за Днем - 7 сентября. Раздражение",
        "id": "251",
        "pubDate": "2024-09-07T00:00:00.000Z",
        "content": "Мы не приходим в Ал-Анон — и не пришли бы – в поисках только жалости и сострадания. Нам не следует ожидать, что другие члены Ал-Анона будут уверять нас, что наше негодование оправдано или что нам следует предпринять агрессивные действия. Конечно, мы учимся сопротивляться нападкам других, сохраняя достоинство и спокойствие. Короче говоря, программа Ал-Анона, благодаря ее членам, помогает нам изменить наш взгляд на наши семейные проблемы.\n\nЕсли я жалуюсь на алкоголика, кто-то из присутствующих заметит мне, что я слишком решительна и нетерпелива. Я не обижусь, даже если мне скажут, что я упряма. Когда я признаюсь, что контролирую его поступки, то, возможно, услышу, что мое вмешательство в его дела не только не помогает делу, но препятствует моему духовному росту.\n\n**Напоминание на сегодня**\n\nСобрания Ал-Анона и дружелюбие присутствующих могут быть вдохновляющими, интересными, познавательными и даже развлекательными. Но они также ориентированы на то, чтобы помочь мне стать уверенным, духовно богатым, зрелым человеком. Если это то, к чему я стремлюсь, то я буду внимательно слушать, принимая предложения и обращая в добрые дела то, что я узнаю.\n\n«Я молюсь, чтобы ничто не помешало мне принять то, что предлагает Ал-Анон»."
      }
    },
    "daily_08-09": {
      "8 сентября. Отчаяние": {
        "title": "8 сентября. Отчаяние",
        "desc": "День за Днем - 8 сентября. Отчаяние",
        "id": "252",
        "pubDate": "2024-09-08T00:00:00.000Z",
        "content": "Те из нас, кто выбрал в спутники жизни алкоголика, чувствуют, что жизнь очень сложна и запутанна. И эти ощущения возникают очень часто. Мы начинаем верить, совершенно ошибочно, что только мы и знаем, что такое трудности. Давайте признаем, что алкоголик – безобидный, одинокий, часто слишком чувствительный к жизненным реалиям – как правило, обладает качествами, вызывающими любовь, и за которые нужно быть благодарными судьбе. И многие из нас не хотят менять его на другого, может быть, более надежного, но менее интересного.\n\n**Напоминание на сегодня**\n\nВ Ал-Аноне я обнаруживаю в себе силы по-новому взглянуть на, казалось бы, безнадежную ситуацию. В Ал-Аноне я узнаю, что эти силы я должна направить не на то, чтобы изменить алкоголика, в чем я бессильна, а на то, чтобы изменить свое отношение к нему и восстановить разрушенные идеалы. Если я могу принести в мой дом немного тепла, я сделаю это.\n\n«Боже, научи меня использовать то, что дано мне Тобой. Я хочу использовать этот дар, чтобы помочь другим делать собственный мир лучше и ярче»."
      }
    },
    "daily_09-09": {
      "9 сентября. Способность изменить то, что в моих силах": {
        "title": "9 сентября. Способность изменить то, что в моих силах",
        "desc": "День за Днем - 9 сентября. Способность изменить то, что в моих силах",
        "id": "253",
        "pubDate": "2024-09-09T00:00:00.000Z",
        "content": "Самое время задать себе вопрос: как я распоряжаюсь тем, что мне дано? Вместо того, чтобы плакаться по поводу того, что у меня отсутствует, и желать лучшей жизни, что я делаю с тем, что имею?\n\nЯ уверена, что делаю все возможное, чтобы добиться успеха? Использую ли я свои способности должным образом? Я признаю и восхищаюсь тем, за что должна быть благодарна?\n\nДействительно, я обладаю неограниченными ресурсами. Чем больше я использую их, тем больше они становятся, чтобы погасить трудности и болезненные аспекты, так овладевшие моим вниманием.\n\n**Напоминание на сегодня**\n\nРазве моя жизнь не содержит потенциала добра, который я не использую? Разве я не могу его использовать, изменив свое отношение? Для начала я буду благодарна за малейшие преимущества и радости. Если я буду строить свою жизнь на этом драгоценном фундаменте существующего, осязаемого добра, события будут изменяться к лучшему.\n\n«Бог научит меня быть благодарной за все хорошее, что я принимаю как само собой разумеющееся»."
      }
    },
    "daily_10-09": {
      "10 сентября. Способность изменить то, что в моих силах": {
        "title": "10 сентября. Способность изменить то, что в моих силах",
        "desc": "День за Днем - 10 сентября. Способность изменить то, что в моих силах",
        "id": "254",
        "pubDate": "2024-09-10T00:00:00.000Z",
        "content": "Снова я задаю себе тот же вопрос, что и вчера: «Как я распоряжаюсь тем, что имею?» Этот вопрос может возникать по разным поводам. Возьмем, например, нашу способность помнить. Если мне дан дар хорошей, ясной памяти, как я использую его?\n\nВряд ли Бог даровал эту способность с целью помнить старые раны, обиженные чувства, бесплодные сожаления, личные страдания. Это явно было бы плохим использованием дара Божьего, так как всегда есть много хорошего, о чем можно вспоминать.\n\n**Напоминание на сегодня**\n\nЧто я делаю с этой драгоценной способностью воскрешать то, что имело место в прошлом? Если я использую эту способность, чтобы вспоминать радостные и интересные моменты, это дает мне спасительную перспективу решения проблем, с которыми я сталкиваюсь время от времени. Я могу также использовать эту способность помнить, чтобы сохранить сегодняшние проблески надежды для преодоления завтрашних несчастий.\n\n«Господи, не дай моим мыслям окунуться в прошлое, наполненное скорбью, но обрати их к тем дням, что были наполнены светом и миром»."
      }
    },
    "daily_11-09": {
      "11 сентября. Ссоры": {
        "title": "11 сентября. Ссоры",
        "desc": "День за Днем - 11 сентября. Ссоры",
        "id": "255",
        "pubDate": "2024-09-11T00:00:00.000Z",
        "content": "Время от времени на собраниях Ал-Анона звучат жалобы на враждебные отношения в семье. Ведущая одного из таких собраний, рассказывая о баталиях в ее собственной семье, повергла группу в смятение, представив это в неожиданном ракурсе.\n\n«Я часто задавала себе вопрос: как бы я себя чувствовала, если бы кто-то записал мои словесные баталии с мужем на магнитофонную пленку? Я визжу и кричу, как уличная торговка. Я использую весь свой сарказм и разражаюсь бранью.\n\nНе буду ли я чувствовать себя неловко, если услышу все это в записи? Разве не задумаюсь я о своей роли в семейных ссорах? Давайте посмотрим на себя как бы со стороны. Не поможет ли это нам охладить наш пыл?»\n\n**Напоминание на сегодня**\n\nС этого момента я начну обращать внимание на то, как возникают разногласия в моем доме. Если я являюсь подстрекателем, я постараюсь исправить себя. Если ко мне будет обращаться кто-либо разгневанный, я буду отвечать спокойно или совсем не буду отвечать.\n\n«Спокойный ответ успокоит гнев, а грубые слова способствуют озлоблению» Из сборника поговорок"
      }
    },
    "daily_12-09": {
      "12 сентября. Совет": {
        "title": "12 сентября. Совет",
        "desc": "День за Днем - 12 сентября. Совет",
        "id": "256",
        "pubDate": "2024-09-12T00:00:00.000Z",
        "content": "Когда кто-то из членов Ал-Анона предпринимает попытку дать совет, необходимо помнить, что эта помощь должна быть направлена на духовный рост. Никто из нас не имеет права давать совет, толкающий на совершение каких-либо действий.\n\nИногда какая-нибудь взбалмошная невротичка дает совет, который приводит к враждебности в семье. Она может осложнить ситуацию, оправдывая обиды жены. Потакание этим обидам может привести к серьезным последствиям. Она может побуждать жену отстаивать свои права, не позволять делать то или это. Она получает неосознанное удовлетворение от возможности управлять жизнью других людей, при этом она полагает, что делает это из добрых побуждений.\n\n**Напоминание на сегодня**\n\nГосподь предохранит меня от моих добрых друзей, которые из лучших побуждений сохраняют раны моих обид открытыми, расслабляют меня своей жалостью, оправдывают мои жалобы. Во имя добра они могут затруднить восстановление терпимых, доброжелательных отношений с моей семьей.\n\n«Мы не должны доверяться каждому слову и предложению, но должны внимательно и неторопливо все взвесить, полагаясь на Бога». Фома Кемпийский"
      }
    },
    "daily_13-09": {
      "13 сентября. Любовь": {
        "title": "13 сентября. Любовь",
        "desc": "День за Днем - 13 сентября. Любовь",
        "id": "257",
        "pubDate": "2024-09-13T00:00:00.000Z",
        "content": "Жили-были муж и жена, и был у них красивый дом, и много красивых вещей, что по мнению многих из нас, очень важно для получения удовлетворения от жизни. Однако удовлетворение они не получали, согласия в доме не было. Одно непонимание следовало за другим. Ситуация с каждым днем становилась хуже. Никто не хотел уступать, и настал день, когда любовь уступила место ненависти. Наконец, жена настояла, чтобы дом был разделен внутри кирпичной стеной на две половины. И они не разговаривали до конца дней своих. Горькой была их жизнь в изоляции.\n\n**Напоминание на сегодня**\n\nРазве не осознанно строю я стену между мной и моим супругом? Разве эта стена не строится из упрямства, своеволия, самоуправства, желания наказать? Такая стена может быть крепкой, неподдающейся, как будто она сделана из кирпича. Она не оставляет мне места для духовного роста.\n\nКак сказал один из присутствующих на собрании членов Ал-Анона:\n\n«Бог даровал мне мудрость обнаружить ошибки, которые я допустил при возведении стены; такой стены, через которую не может проникнуть даже любовь»."
      }
    },
    "daily_14-09": {
      "14 сентября. Религия": {
        "title": "14 сентября. Религия",
        "desc": "День за Днем - 14 сентября. Религия",
        "id": "258",
        "pubDate": "2024-09-14T00:00:00.000Z",
        "content": "Снова и снова мы слышим в АА и Ал-Аноне, что это программы духовные, не религиозные. Каждый из нас должен найти свой путь к Богу, и Ал-Анон укрепляет нашу веру в то, что мы выбрали в качестве объекта поклонения, что бы это ни было. Если мы посвящаем себя работе в программе Ал-Анона. И это помогает создавать рай на земле, ни одна религиозная вера не будет против такого счастливого исхода.\n\nИногда кто-то из членов Ал-Анона, посвятивший себя религии, может пытаться склонить кого-то в свою веру, искренне убежденный, что он только пытается помочь. Это может привести к неразберихе в семье и многим трудностям, а также может привести к созданию трений в браке, основанном на общей вере.\n\n**Напоминание на сегодня**\n\nПодчеркивается и в Традициях, и в другой нашей литературе, что:\n\n1. Мы не присоединяемся ни к какой другой организации 2. Принципы любой веры могут быть применены в программе Ал-Анона\n\n«Я молюсь о мудрости, чтобы не пытаться вмешиваться в личную жизнь и веру других и помогать им, только руководствуясь принципами Ал-Анона»."
      }
    },
    "daily_15-09": {
      "15 сентября. Умиротворение": {
        "title": "15 сентября. Умиротворение",
        "desc": "День за Днем - 15 сентября. Умиротворение",
        "id": "259",
        "pubDate": "2024-09-15T00:00:00.000Z",
        "content": "Чтобы выбраться из трясины наших каждодневных проблем, надо перестать реагировать на все, что происходит вокруг. Некоторые из нас постоянно принимают участие во всем, что происходит, во всем, о чем нам кто-то говорит.\n\nКонечно, надо и действовать. Но конкретное действие должно основываться на внимательном осмысливании факторов. Нельзя реагировать на каждое дуновение ветерка. Когда кто-то раздражает нас, то это еще не угроза нашей жизни, нашей безопасности или чему-то еще, заслуживающему внимания. Если мы будем придерживаться такого отношения, это поможет нам выжить.\n\n**Напоминание на сегодня**\n\nЯ преодолею мою привычку реагировать на то, что другие говорят или делают. Я не могу знать, почему они делают это, потому что я не могу понять внутренние причины их несчастий и неурядиц, так же как они не могут понять мои. Когда я реагирую, я передаю другим контроль над состоянием моей души. Но я должна охранять свой покой и не терять его из-за всяких текущих мелочей.\n\n«Я молюсь о терпимости и мудрости, которые помогут мне не реагировать на то, что другие говорят и делают»."
      }
    },
    "daily_16-09": {
      "16 сентября. Живите и дайте жить другим": {
        "title": "16 сентября. Живите и дайте жить другим",
        "desc": "День за Днем - 16 сентября. Живите и дайте жить другим",
        "id": "260",
        "pubDate": "2024-09-16T00:00:00.000Z",
        "content": "Одна из присутствующих на собрании женщин говорит: «Я стараюсь довести до сознания алкоголика свою точку зрения, но, кажется, ничто из того, что я говорю, не доходит до него».\n\nКто-то из присутствующих высказывает по этому поводу следующее замечание: «Возможно, когда мы не можем довести до сознания алкоголика или кого-либо еще нашу точку зрения, самое время задуматься: действительно ли наше мнение столь обоснованно? А не может ли быть так, что мы ошибаемся, или для нашего решения довести до кого-либо нашу точку зрения выбран неподходящий момент? Принимаем ли мы во внимание право другого человека на свое мнение, отличное от нашего?»\n\n**Напоминание на сегодня**\n\nПравильное и неправильное не всегда белое и черное. Прежде чем занять определенную позицию, мудро было бы сначала удостовериться, что это разумное решение, и затем принять во внимание все возможные причины, по которым можно отвергнуть мою точку зрения. Если мой ум восприимчив к внешней информации, то однажды наступит момент, когда я осмыслю девиз «Живите и дайте жить другим».\n\n«Пусть я не буду навязывать другим свою точку зрения. Я могу ошибаться. Великодушная терпимость может сгладить многие острые моменты в каждодневной жизни»."
      }
    },
    "daily_17-09": {
      "17 сентября. Контроль": {
        "title": "17 сентября. Контроль",
        "desc": "День за Днем - 17 сентября. Контроль",
        "id": "261",
        "pubDate": "2024-09-17T00:00:00.000Z",
        "content": "Мы часто слышим в Ал-Аноне, что Двенадцать Шагов – это жизненная философия не только тех, кто имеет дело с проблемой алкоголизма, но и с другими проблемами. Мы должны только заменить слово «алкоголь» названием той проблемы, с которой сталкиваемся.\n\nВ первой части Первого Шага говорится: «Мы признали свое бессилие перед алкоголем». Это признание бессилия может быть применимо ко многим трудностям, с которыми нам приходится сталкиваться и которые мы не в состоянии контролировать.\n\nУ меня есть сила, данная мне Богом, и она – над моими умом, эмоциями, реакцией. Если я распоряжусь этой силой мудро, проблемы, не принадлежащие мне, будут решаться без моего вмешательства.\n\n**Напоминание на сегодня**\n\nДо знакомства с программой Ал-Анона я делала все возможное, чтобы управлять жизнью моего супруга. Хотя каждый день убеждал меня, что я не могу управлять даже собственной жизнью. Я чувствовала, что я делаю то, что не хочу. В Ал- Аноне я поняла, как важно оставаться собой.\n\n«Если я буду пытаться управлять жизнью другого человека, я совершу ошибку. Когда я концентрирую свои мысли на том, чтобы усовершенствовать свою жизнь, я могу рассчитывать на помощь моей Высшей Силы»."
      }
    },
    "daily_18-09": {
      "18 сентября. Трезвость": {
        "title": "18 сентября. Трезвость",
        "desc": "День за Днем - 18 сентября. Трезвость",
        "id": "262",
        "pubDate": "2024-09-18T00:00:00.000Z",
        "content": "Многие из нас, впервые познакомившись с программой Ал-Анона, одержимы только одной идеей: как помочь алкоголику стать трезвым. Но мы сразу узнаем, что это – не цель программы Ал-Анона. Прежде всего мы должны изменить себя, и, к нашему большому счастью, изменения, которые с нами происходят, настолько улучшают нашу жизнь, что алкоголик сам начинает искать трезвости.\n\nМы можем думать, что наши проблемы решатся, когда алкоголик начнет посещать АА, и мы сможем отдохнуть. Собрания и разговоры по телефону кажутся не такими уж необходимыми. Мы забываем два основных правила:\n\n**Напоминание на сегодня:**\n\n1. Эмоциональное беспокойство – одна из причин алкоголизма.\n\nСитуация может улучшаться по мере того, как алкоголик использует элементы программы АА для духовного роста. Выход из состояния опьянения может быть длинным и очень утомительным как для алкоголика, так и для нас, и мы должны помогать себе расти духовно, постоянно работая с программой Ал-Анона.\n\n2. Все, что мы узнаем в Ал-Аноне, и всю помощь, которую мы получаем в Ал-Аноне, мы должны вернуть новичкам, приходящим в Ал-Анон с грузом своих проблем.\n\n«Если я поверю, что жизнь вознаградит меня, если я буду становиться богаче духовно, я всегда буду нуждаться в помощи программы Ал-Анона»."
      }
    },
    "daily_19-09": {
      "19 сентября. Способность изменить то, что в моих силах": {
        "title": "19 сентября. Способность изменить то, что в моих силах",
        "desc": "День за Днем - 19 сентября. Способность изменить то, что в моих силах",
        "id": "263",
        "pubDate": "2024-09-19T00:00:00.000Z",
        "content": "Одна из присутствующих на собрании женщина, весьма обремененная своими проблемами, сказала: «Мне кажется, я никогда не смогу смириться со своими проблемами».\n\nДругая присутствующая на собрании женщина заметила: «Я тоже, как ты говоришь, не мирюсь с ними. Но я стараюсь исправлять свои собственные ошибки, стараюсь лишний раз промолчать , не вмешиваюсь в его проблемы. Видишь ли, я не хочу забывать, что у меня обязательства перед моим мужем. И я хочу жить в соответствии с этими обязательствами, которые я взяла на себя добровольно и торжественно, когда выходила за него замуж».\n\n**Напоминание на сегодня**\n\nКогда мы выходим замуж или женимся, жизнь кажется вечным блаженством, свободной от всяких забот. На самом деле это совсем не так, и, осознав это, мы приходим в шоковое состояние. Алкоголизм и связанные с ним проблемы – только одна из трудностей семейной жизни. Мы ободряем других: « А что делать? Обязательство перед тем, с кем мы связали свою жизнь, требует, чтобы мы сделали все, что можем, чтобы решить наши проблемы. В Ал-Аноне мы узнаем, что мы должны делать для этого. Как мы решаем эту проблему, зависит от нас».\n\n«…в болезни и здоровье, в радости и беде»."
      }
    },
    "daily_20-09": {
      "20 сентября. Умиротворение": {
        "title": "20 сентября. Умиротворение",
        "desc": "День за Днем - 20 сентября. Умиротворение",
        "id": "264",
        "pubDate": "2024-09-20T00:00:00.000Z",
        "content": "Если неразумные поступки алкоголика провоцируют нас на проявление чувства презрения к нему, нам следует серьезно проанализировать свое поведение.\n\nАлкоголики – это не дети, которые не слушаются и которыми надо руководить, чтобы они были дисциплинированными, или наказывать их. Они – больные, неуверенны, запутавшиеся люди, чувствующие себя виноватыми, без всякого чувства самосохранения.\n\nБог никому не дал права унижать другого. В каждом из его детей есть качества, заслуживающие нашего уважения, и не делать этого – ошибка, которая скажется на нас.\n\n**Напоминание на сегодня**\n\nДля меня важно отделить болезнь «алкоголизм» от личности, которая страдает от этой болезни. Я буду относиться к алкоголику с уважением, которого заслуживает каждый человек. Это, в свою очередь, вернет ему чувство самоуважения, что является важным в стремлении к трезвости.\n\n«Боже, помоги мне относиться к другим так, как я хочу, чтобы относились ко мне». Джеймс Лоуэлл"
      }
    },
    "daily_21-09": {
      "21 сентября. Второй шаг": {
        "title": "21 сентября. Второй шаг",
        "desc": "День за Днем - 21 сентября. Второй шаг",
        "id": "265",
        "pubDate": "2024-09-21T00:00:00.000Z",
        "content": "Пока я не пойму истинного значения Двенадцати Шагов, мой естественный порыв – сопротивляться признанию, что они могут быть применимы ко мне.\n\nЯ не хочу верить, что я бессильна перед алкоголем, или что я позволила своей жизни стать неуправляемой. Все же я понимаю, что должна признать Первый шаг, если хочу добиться успеха.\n\nХотя многие из нас признают, что есть Сила большая, чем наша, мы бываем шокированы, узнав из Второго Шага, что мы должны вернуть себе здравомыслие. Беспристрастная оценка многих моих действий показывает, что я слишком часто прибегаю к тщетным ребяческим уловкам, чтобы достигнуть желаемого результата. Когда мысли наполнены страхом, отчаянием, обидами, и нервы напряжены, я не могу думать ясно и принимать мудрые решения.\n\n**Напоминание на сегодня**\n\nКаждый из Двенадцати Шагов призывает меня быть абсолютно честной с собой. Эти Шаги как бы подготавливают меня принять помощь моей Высшей Силы, чтобы вернуть себе здравомыслие зрелого разумного человека.\n\n«Двенадцать Шагов указывают путь к Богу и Его безграничной мудрости, которой я надеюсь всегда руководствоваться»."
      }
    },
    "daily_22-09": {
      "22 сентября. Раздражение": {
        "title": "22 сентября. Раздражение",
        "desc": "День за Днем - 22 сентября. Раздражение",
        "id": "266",
        "pubDate": "2024-09-22T00:00:00.000Z",
        "content": "Когда я концентрирую свое внимание на мелочах, которые раздражают меня и прорастают обидой, я, кажется, забываю, что я могу расширить границы моего мира и обрести перспективу. Это даст мне возможность увидеть истинные размеры проблемы.\n\nПереживания по пустякам подтачивают мою духовную энергию, которую я могу использовать с большей пользой. Разве я хочу растрачивать свою жизнь подобным образом?\n\nКогда кто-то или что-то доставляет мне беспокойство, я должна посмотреть на эту проблему в свете всей своей жизни, особенно тех периодов, когда все было хорошо и за которые я должна быть благодарна судьбе. Открытый взгляд на проблему поможет мне справиться со всеми трудностями, большими и незначительными.\n\n**Напоминание на сегодня**\n\nЯ не позволю, чтобы мое спокойствие было нарушено незначительными проблемами. Я не буду испытывать неловкости за поступки других, независимо от того, хотели они обидеть или нет. Я не буду отдавать свои мысли во власть обиде, это не принесет мне пользы, а только навредит.\n\n«Почему мы принимаем то, что беспокоит нас, когда мы можем что-то предпринять против этого?»"
      }
    },
    "daily_23-09": {
      "23 сентября. Самообман": {
        "title": "23 сентября. Самообман",
        "desc": "День за Днем - 23 сентября. Самообман",
        "id": "267",
        "pubDate": "2024-09-23T00:00:00.000Z",
        "content": "Одно из наших заблуждений – то, что мы, соединив свою жизнь с алкоголиком, сосредотачиваем управление домом в своих руках. Эта форма самообмана только увеличивает проблемы. Это превращает дом в поле сражения, и в каждом сражении у алкоголика больше шансов победить. Алкоголику часто удается обманывать нас молниеносной сменой настроения, обещаниями, призывами и другими маневрами. Это лучшая причина для того, чтобы освободить свой ум и эмоции от незначительных, но постоянных конфликтов, и искать упорядоченного состояния внутри себя. Если мы перестанем сражаться по каждому незначительному поводу, отсутствие активного противника внесет значительные изменения в ситуацию дома и изменит ее в лучшую сторону.\n\n**Напоминание на сегодня**\n\nЯ не буду пытаться перехитрить кого-либо, прибегая к каким-либо маневрам, но буду жить спокойно и буду иметь меньше оснований для упреков в свой адрес. Я освобожу свой ум от того, что делают другие, но буду думать о том, что должна делать я.\n\n«Когда вы кем-то обижены, оглянитесь на себя и проанализируйте свои собственные ошибки. Тогда вы забудете свой гнев». Эпиктет"
      }
    },
    "daily_24-09": {
      "24 сентября. Обвинения": {
        "title": "24 сентября. Обвинения",
        "desc": "День за Днем - 24 сентября. Обвинения",
        "id": "268",
        "pubDate": "2024-09-24T00:00:00.000Z",
        "content": "После того, как мы уже некоторое время применяли программу Ал-Анона, мы поняли, что можем получить неограниченную пользу от изменения нашего образа мыслей. Ни один разумный человек не будет рассматривать это как легкую задачу; это очень сложно – изменить образ мыслей.\n\nПредположим, только предположим, мы решили следовать только одной этой идее, выраженной одним из основателей АА в частной беседе: «Давайте перестанем разбрасывать обвинения!» Только одну эту идею можно исследовать в течение всей жизни, над ней можно размышлять, ей можно следовать, начиная с этого момента и до конца наших дней. Что случится, если мы перестанем обвинять кого-либо в чем-либо? Мы испытаем чудеса спокойствия и благодарности – богатое духовное вознаграждение, отражающееся в духовном наполнении жизни.\n\n**Напоминание на сегодня**\n\nЯ не буду пытаться обвинять алкоголика. Как я могу знать, что ему приходится преодолевать в его борьбе с бутылкой? Что я могу знать о его усилиях стать лучше после наступления в его жизни трезвости? Я не буду обвинять его. Я не буду никого обвинять. Я не буду обвинять себя.\n\n«Кто виноват? Кого я имею право обвинять? Боже, помоги мне уберечь себя от собственных ошибок. Больше я сделать не могу»."
      }
    },
    "daily_25-09": {
      "25 сентября. Свобода": {
        "title": "25 сентября. Свобода",
        "desc": "День за Днем - 25 сентября. Свобода",
        "id": "269",
        "pubDate": "2024-09-25T00:00:00.000Z",
        "content": "Даже когда я почувствую свой рост в понимании Ал-Анона и смогу увидеть ощутимые результаты моих новых взаимоотношений, я, возможно, подвергну сомнению такое утверждение: «Ал-Анон – это путь к личной свободе».\n\nВтянутые в сложную семейную ситуацию, мы сомневаемся, что сможем когда-нибудь освободиться от всех этих несчастий и забот. Когда мы думаем, насколько тесно наши жизни переплетены, мы уверены, что личная свобода невозможна.\n\nЗдесь ключевое слово – личная. Мы можем освободить себя от многих участий, которые кажутся необходимыми. В Ал-Аноне мы можем развивать, совершенствовать собственные качества, вернуть себе собственную свободу, предоставив другим право контролировать собственную свободу и судьбу.\n\n**Напоминание на сегодня**\n\nЛичная свобода дана мне, чтобы я ей пользовалась. Не имеет значения, насколько тесно переплетены любовь и забота, которые привязывают меня к семье и друзьям. Я должна всегда помнить, что я – личность, и свобода оставаться собой и жить своей жизнью в спокойствии и радости.\n\n«Когда я свободна, я с большей любовью буду заботиться о других»."
      }
    },
    "daily_26-09": {
      "26 сентября. Мотивы": {
        "title": "26 сентября. Мотивы",
        "desc": "День за Днем - 26 сентября. Мотивы",
        "id": "270",
        "pubDate": "2024-09-26T00:00:00.000Z",
        "content": "Давайте сегодня сделаем обзор сказанного основательницей Ал-Анона: «Я полагаю, самодовольство – наихудший грех. Трудно лучу света пронзить броню самодовольной уверенности человека в своей правоте».\n\n«Многое из того, что я, по моему мнению, делала бескорыстно, оказалось основанным на чистейшем желании добиться того, чтобы было по-моему. После такого открытия мое желание следовать в жизни Двенадцати Шагам удвоилось».\n\n«В первые дни я была глубоко уязвлена тем, что кто-то помог моему мужу достигнуть трезвости, в то время как мне это не удалось. Потом я узнала, что редко какой жене удается сделать это. До тех пор, пока я не узнала это, я не могла обрести спокойствия в душе».\n\n«Я не понимала слово «смиренно». Оно мне казалось сродни слову «раболепно». Сегодня это слово означает для меня настоящие взаимоотношения с окружающими и с Богом».\n\n**Напоминание на сегодня**\n\nЛегко одурачить кого-то; тяжело признаться в том, что ты это сделала, но такое признание очень полезно.\n\n«Торговаться с Богом и просить Его о том, чтобы Он удовлетворил мои желания – не лучший способ молиться. Такая молитва существенно отличается от той, в которой мы лишь хотим узнать волю Бога по отношению к нам…"
      }
    },
    "daily_27-09": {
      "27 сентября. Способность изменить то, что в моих силах": {
        "title": "27 сентября. Способность изменить то, что в моих силах",
        "desc": "День за Днем - 27 сентября. Способность изменить то, что в моих силах",
        "id": "271",
        "pubDate": "2024-09-27T00:00:00.000Z",
        "content": "Недавно пришедшая в Ал-Анон женщина сказала: «Я всегда старалась руководить жизнью моего мужа, хотя не всегда могу навести порядок в своей жизни. Я хотела проникнуть внутрь его мозгов и повернуть гайки в нужном мне направлении. Мне потребовалось много времени, чтобы осознать, что это не моя работа. Я не уполномочена для этого. И никто из нас. И тогда я стала закручивать гайки в нужном направлении в своих мозгах. Это помогло мне навести порядок в своей собственной жизни».\n\n**Напоминание на сегодня**\n\nЕсли моя жизнь станет неуправляемой, как я смогу контролировать ее? Как можно заставить меня делать то, что я не хочу делать? Я вынуждаю себя делать то, что не хочу, например, хитрить, выходить из себя, потворствовать кому-то? Разве я хочу быть такой? Честные усилия управлять собственной жизнью откроют мне многие двери, которые мои взбудораженные мысли держали закрытыми.\n\n«Если ты не можешь заставить себя быть таким, каким тебе хотелось бы, как ты можешь ожидать этого от других?»\n\nФома Кемпийский"
      }
    },
    "daily_28-09": {
      "28 сентября. Ал-Анон как способ жизни": {
        "title": "28 сентября. Ал-Анон как способ жизни",
        "desc": "День за Днем - 28 сентября. Ал-Анон как способ жизни",
        "id": "272",
        "pubDate": "2024-09-28T00:00:00.000Z",
        "content": "В Ал-Анон нас приводит желание узнать об алкоголике. Мы узнаем, что это – болезнь, которая заканчивается физическим, психическим и духовным банкротством. Мы также узнаем, что она неизлечима, но что трезвость возможна, благодаря работе в АА, когда алкоголик готов принять ее. Мы узнаем, что наше отношение к алкогольной ситуации далеко не разумно, и мы также катимся вниз по наклонной плоскости. Мы узнаем, что честная самооценка откроет путь к самосовершенствованию, и мы начнем подъем к здравомыслию и спокойствию. Чтение специальной литературы и обмен опытом и идеями с другими членами Ал-Анона даст нам сильную поддержку в наших усилиях.\n\n**Напоминание на сегодня**\n\nЕсли в повседневной жизни следовать заповедям Ал-Анона, то мы достигнем удовлетворения, прежде не испытываемого. Тем из нас, кто честно следует программе, это принесет большую пользу. Этот познавательный процесс лучше идет у тех, кто приближается к нему с желанием и смирением.\n\n«Я прошу Бога укрепить меня в желании учиться, как сделать жизнь более полной свету, который я смогу найти в Ал-Аноне»."
      }
    },
    "daily_29-09": {
      "29 сентября. «Слушайте и учитесь»": {
        "title": "29 сентября. «Слушайте и учитесь»",
        "desc": "День за Днем - 29 сентября. «Слушайте и учитесь»",
        "id": "273",
        "pubDate": "2024-09-29T00:00:00.000Z",
        "content": "Ещё один девиз из тех, которыми мы пользуемся в Ал-Аноне: «Слушайте и учитесь». Моя первая реакция была: « Нет! Не каждый на собрании Ал-Анона говорит что-либо полезное. Что можно сказать в отношении такого совета, как вычеркнуть алкоголика из своей жизни? Разве не отрицает это все, что предполагается услышать в Ал-Аноне?» Но подождите! Может быть, то, что я узнаю из негативных комментариев, пригодится, чтобы обнаружить ошибку в своих мыслях? Когда кто-то дает совет, я могу сказать себе: « Но в Ал-Аноне не предполагается давать советы». Если кто-то выражает обиду и враждебность по поводу действий алкоголика, это научит меня избегать таких чувств в себе.\n\n**Напоминание на сегодня**\n\n«Слушайте и учитесь» звучит как заповедь, если мы правильно пользуемся этими словами. Мы не достигнем прогресса в мыслях, если будем слушать только себя.\n\n«Не уметь слушать – болезнь, которая беспокоит меня».\n\nШекспир\n\n«Я молюсь о том, чтобы я мог учиться от услышанного – независимо от того, согласен ли я с тем, что слышу, или нет»."
      }
    },
    "daily_30-09": {
      "30 сентября. Мужья алкоголичек": {
        "title": "30 сентября. Мужья алкоголичек",
        "desc": "День за Днем - 30 сентября. Мужья алкоголичек",
        "id": "274",
        "pubDate": "2024-09-30T00:00:00.000Z",
        "content": "У одного мужчины любимая жена превратилась из очаровательной девушки, на которой он женился, в отупевшую пьянчужку. Она страдала от болезни, которая называется алкоголизмом, хотя никто из них не знал об этом.\n\nОн всегда расстраивался и сердился, так как не мог заставить ее бросить пить. Чем больше он старался, тем хуже она себя вела и тем больше пила. Она чувствовала себя виноватой, мучилась угрызениями совести, потому что все заботы оставила ему. Он должен был собирать детей в школу, ходить в магазин, готовить, убирать.\n\nОднажды кто-то сказал ему о программе Ал-Анона. Хотя он знал, что его случай безнадежный, он решил, что попытаться надо. Читая специальную литературу, спрашивая и слушая на собраниях Ал-Анона, он понял, что есть какая-то перспектива и в решении его проблемы. Когда он узнал, что его жена больна, он перестал обвинять себя, что не контролирует ее. Он осознал, что дети возмущаются потому, что он часто сердитый и несправедливый, а они любят маму, она никогда не ругает их, и инстинктивно они знают, что она больна. Он начал размышлять над своими собственными проблемами, понял, что нуждается в отдыхе, спокойствии, восстановлении сил, договорился с приходящей домработницей. Он очень изменился, особенно в своем отношении к жене-алкоголичке.\n\nПосле периода сопротивления и возмущения она увидела, что может получить помощь.\n\nОднажды она попросила взять ее на собрание АА."
      }
    }
  },
  "october": {
    "daily_01-10": {
      "1 октября. Непредвзятость": {
        "title": "1 октября. Непредвзятость",
        "desc": "День за Днем - 1 октября. Непредвзятость",
        "id": "275",
        "pubDate": "2024-10-01T00:00:00.000Z",
        "content": "В Ал-Аноне мы часто говорим о важности молитвы. Эта идея наводит на некоторые размышления. Если я смогу получить то, о чем молюсь, действительно ли это сделает меня счастливой? Разве я всегда знаю, что для меня лучше? Я вступаю в сделку с Богом, когда мои молитвы подобны просьбе или указанию: «Я хочу быть с моим мужем, но только с условием – он должен бросить пить!»\n\nВ конце концов, мы должны бесспорно признать следующее: немногие из нас знают, чего мы действительно хотим, и никто из нас не знает, что для нас лучше. Знание этого остается, несмотря на наше сопротивление, в руках Бога.\n\nПоэтому в своих молитвах на следует ограничиться просьбой о руководстве, о разумном восприятии этого руководства и силе духа действовать в соответствии с этим руководством.\n\nНадо спокойно отложить какое-либо решение, пока мое общение с Богом не убедит меня, что это решение верно. И ещё я буду молиться, чтоб предостеречь себя от любых действий, даже незначительных, если они предполагают наказание другого человека.\n\n«Всякое даяние доброе и всякий дар совершенный нисходит свыше от Отца светов, у Которого нет изменения и ни тени перемены». «Послание Иакова»"
      }
    },
    "daily_02-10": {
      "2 октября. Вторая традиция": {
        "title": "2 октября. Вторая традиция",
        "desc": "День за Днем - 2 октября. Вторая традиция",
        "id": "276",
        "pubDate": "2024-10-02T00:00:00.000Z",
        "content": "Это история женщины, впервые пришедшей на собрание группы Ал-Анона, хотя новичком в Ал-Аноне она не была и уже нашла в себе силы и мужество изменить ситуацию, которая мешала ей работать по программе.\n\nУвидев впервые пришедшую на собрание в группу женщину, ведущая собрания попросила ее рассказать о себе. Вместо того чтобы пуститься в описание домашних проблем, а ситуация дома сложная, она рассказала, что заставило ее покинуть группу, где несколько месяцев назад она познакомилась с программной Ал-Анона.\n\n«Честно говоря, я ищу группу, где бы я чувствовала себя удобно. Я ухватилась за программу Ал-Анона как за спасательный круг. Я почувствовала, что это то, что мне надо. Я присоединилась к группе, никогда не пропускала собрания, читала специальную литературу. Так я прониклась идеей, что каждый в группе и все в содружестве равны. Группа, в которую я пришла, была под руководством деловой, энергичной женщины, которая была старожилом группы и заправляла всем и всеми. Она была секретарем вот уже восемь лет, председательствуя на собраниях и определяя их программу. Она знала, что для нас хорошо. Прекрасно! Мы не должны были даже думать. Я не видела, чтобы кто-нибудь добился какого-то успеха. Большинство бросало Ал-Анон из-за председательствующей. Я не отказалась от программы, поэтому я здесь. Я надеюсь найти группу, где я по- настоящему смогу увидеть Ал-Анон в дествии»."
      }
    },
    "daily_03-10": {
      "3 октября. Новички": {
        "title": "3 октября. Новички",
        "desc": "День за Днем - 3 октября. Новички",
        "id": "277",
        "pubDate": "2024-10-03T00:00:00.000Z",
        "content": "Отчаявшимся, впервые пришедшим в Ал-Анон искать помощи, не слишком поможет наигранная веселость старожилов. Не поможет и радушное отношение: «приходи, выброси все из головы, Ал-Анон сделает чудеса с тобой».\n\nЖена или мать, которые наблюдают, как все дома приходит в упадок, уже обращавшиеся за помощью к общественным организациям, возможно почувствуют еще большее отчаяние, попав на собрание радостных, оптимистически настроенных членов Ал-Анона, которые поверили в действительную силу программы.\n\nТаким новичкам необходим спонсор, который сможет понять их проблемы и помочь им, спокойно и деликатно откликнувшись на их беду.\n\n**Напоминание на сегодня**\n\nЭто приобретение большого духовного опыта помощи отчаявшемуся новичку дает возможность обрести новый взгляд на жизнь. Мы узнаем разницу между жалостью и искренним сочувствием. Мы не будем щеголять нашими успехами в Ал-Аноне, мы дадим им возможность выговориться.\n\nХороший спонсор постоянно поддерживает связь с новичком и внушает ему идею, что после темной ночи всегда наступает рассвет.\n\n«Я молюсь о возможности помочь отчаявшимся, это укажет мне путь к тем, кто в этом нуждается»."
      }
    },
    "daily_04-10": {
      "4 октября. Чувство вины": {
        "title": "4 октября. Чувство вины",
        "desc": "День за Днем - 4 октября. Чувство вины",
        "id": "278",
        "pubDate": "2024-10-04T00:00:00.000Z",
        "content": "Один из присутствующих на собрании Ал-Анона сказал: « Я несу ответственность только за свои собственные поступки. Если алкоголик будет обвинять меня в своих бедах, я не приму эти обвинения, но я не буду и защищаться. Это приведет только к бесполезной перебранке. Я знаю, он обвиняет меня потому, что испытывает большую потребность избавиться от угрызений совести и переложить вину на другого. Это вызовет во мне только сострадание, но не обиду и гнев».\n\nПрисутствующая на собрании женщина ответила ему: «Как бы я хотела поверить в это! Когда мой муж дьявол сидит на моей спине, и в карманах у него по пятьдесят фунтов свинца».\n\n**Напоминание на сегодня**\n\nЯ не должна брать на себя вину за чьи-то неразумные действия. «Я буду работать над устранением своих недостатков. Если я буду честно следовать программе – от Четвертого до Десятого Шага – изменения, которые произойдут со мной, найдут отражение в каждом, чья жизнь связана с моей.\n\n«Я честно признаюсь себе в том зле, которое я причинила другим. Я сделаю все возможное, чтобы возместить ущерб. Я постараюсь, чтобы мои убеждения были справедливы по отношению к поступкам других людей»."
      }
    },
    "daily_05-10": {
      "5 октября. Молитва об умиротворении": {
        "title": "5 октября. Молитва об умиротворении",
        "desc": "День за Днем - 5 октября. Молитва об умиротворении",
        "id": "279",
        "pubDate": "2024-10-05T00:00:00.000Z",
        "content": "Когда я снова и снова произношу Молитву о душевном покое, у меня может выработаться привычка простого повторения слов без постижения их смысла. Это может обесценить одно из наиболее значимых средств Ал-Анона. Если я думаю о значении каждой фразы по мере того, как произношу ее, мое понимание растет, и вместе растет моя способность осознать разницу между тем, что я могу изменить, и тем, чего я не могу изменить.\n\nСначала в Молитве говорится, что в моей жизни присутствует то, что я не в силах изменить, и мое спокойствие зависит от того, смогу ли я это принять. Чем больше я сражаюсь с этим, тем больше это досаждает мне. Фраза «мужество изменить то, что могу» дает мне неограниченную свободу в этом направлении, чтобы изменить то, что я могу изменить.\n\n**Напоминание на сегодня**\n\nМолитва о душевном покое предлагает мне попросить Бога о мужестве изменить то, что могу. Но это «то» — не окружающие меня люди. Действительно, в моей жизни хватает того, что надо изменить к лучшему – мое отношение к окружающим меня людям и мои поступки.\n\n«В каждой проблеме, большой и маленькой, Молитва о душевном покое поможет мне, если я каждый раз буду задумываться о смысле произносимого»."
      }
    },
    "daily_06-10": {
      "6 октября. Знание себя": {
        "title": "6 октября. Знание себя",
        "desc": "День за Днем - 6 октября. Знание себя",
        "id": "280",
        "pubDate": "2024-10-06T00:00:00.000Z",
        "content": "Как-то на собрании одна из женщин очень хорошо отзывалась о программе Ал- Анона, но присутствующие на собрании знали выступающую очень хорошо и понимали, что она воспринимает Ал-Анон очень поверхностно. Она проповедует сострадание, но вся ее мягкость, доброжелательность улетучивается, когда она сталкивается с чем-то, что препятствует ее намерениям, или когда она сердита и раздражена. Она совершает ошибки, но сама вряд ли осознает это.\n\nКогда мы очень поверхностно относимся к необходимости изменить в себе какие-то качества и уделяем программе пылкое – на словах – внимание, мы очень медленно продвигаемся к успеху и вступаем во множество конфликтов. Наше возрождение должно быть истинно духовным. Это изменение в нас должно быть основательным, каждый наш недостаток должен замениться новым хорошим качеством.\n\n**Напоминание на сегодня**\n\nЯ должна признать свои недостатки, которые препятствуют моему духовному росту. Внимательно и кропотливо я заменю эти недостатки положительными чертами характера.\n\n«Люди полагают, что их добродетель проявляется только в явно выраженных словах и поступках. Они не видят, что даже дыхание в каждое мгновение излучает добро или зло».\n\nРалф Уолдо Эмерсон, «Эссе об опоре на собственные силы»."
      }
    },
    "daily_07-10": {
      "7 октября. Выздоровление в Ал-Аноне": {
        "title": "7 октября. Выздоровление в Ал-Аноне",
        "desc": "День за Днем - 7 октября. Выздоровление в Ал-Аноне",
        "id": "281",
        "pubDate": "2024-10-07T00:00:00.000Z",
        "content": "На одном из собраний Ал-Анона прозвучала следующая история: «До того, как я пришла в Ал-Анон, моя жизнь была подобна перемещению на ощупь в темной комнате. Я старалась обойти препятствия, не видя их. Я постоянно получала ушибы: я или спотыкалась о препятствии или ударялась о них.\n\nПотом я пришла в Ал-Анон и узнала, что у меня есть сила включить свет и получить четкое представление о своей жизни, о ее горестях и радостях. Часто я забываю включить свет и ушибаюсь. Но я становлюсь лучше по море того, как я изучаю программу и применяю ее в жизни».\n\n**Напоминание на сегодня**\n\nГде искать просвет в мрачной ситуации? Здесь, в Ал-Аноне! Никто не может заставить вас принять это, но вы сами захотите сделать это, когда узнаете, насколько легче становится жизнь с ее неизбежными коллизиями. Как сказал один из членов содружества: «Я вижу все в другом свете».\n\n«И сказал Бог: да будет свет» «Бытие»\n\n«…свет всегда разгоняет тьму»"
      }
    },
    "daily_08-10": {
      "8 октября. Самообман": {
        "title": "8 октября. Самообман",
        "desc": "День за Днем - 8 октября. Самообман",
        "id": "282",
        "pubDate": "2024-10-08T00:00:00.000Z",
        "content": "Когда я слышу на собрании Ал-Анона, что я сама могу помочь себе, независимо от того, как велики мои проблемы, возможно, я думаю: «Легко говорить, но вы не знаете, что мне приходится претерпевать!»\n\nНемного здравого смысла, и я смогу спросить себя: разве я не превращаю пустяки в монстров, которые кажутся невыносимыми? Большинство из нас грешит этим. Мы можем намного преувеличивать разногласия относительно денег; незначительное невнимание доводим до размеров огромной обиды. Сами того не осознавая, мы ищем повод для беспокойства и готовы придраться к любой мелочи, которую легко могли бы преодолеть, если бы действительно хотели обрести душевный покой.\n\n**Напоминание на сегодня**\n\nЕсли я не буду превращать маленькие проблемы в большие, я уберегу себя от излишних огорчений. Борьба за свои права создает больше трудностей и дает меньше результатов, чем я ожидаю. Если я действительно ценю мое спокойствие, я постараюсь не создавать проблем из мелочей. Иногда лучше уступить, иногда лучше не вмешиваться – главное, чтоб в результате мы обретали душевное спокойствие и моральное удовлетворение.\n\n«Если человек желает чего-то неординарного, он испытывает внутреннее беспокойство». Фома Кемпийский"
      }
    },
    "daily_09-10": {
      "9 октября. Свобода": {
        "title": "9 октября. Свобода",
        "desc": "День за Днем - 9 октября. Свобода",
        "id": "283",
        "pubDate": "2024-10-09T00:00:00.000Z",
        "content": "Когда мы говорим о чудесах Ал-Анона, мы относим к ним и приход нашего супруга в А.А., и его трезвость.\n\nЭто, конечно, чудо, но не наше, оно принадлежит алкоголику. Это не наше дело (и никогда нашим не было) – наблюдать за ним, беспокоиться о его трезвости, видеть, что он не пьет, что он посещает нужное количество собраний А.А. Если мы будем продолжать руководить и наблюдать, тем самым мы будем создавать новые проблемы.\n\nМы можем и должны радоваться новым победам алкоголика, но наши проблемы касаются нас самих и связаны с Ал-Аноном. Эта чудесная программа поможет нам сделать что-то для самих себя. Наша обязанность перед алкоголиком – позволить ему самому управлять своей трезвостью и быть деликатными, вежливыми, общительными.\n\n**Напоминание на сегодня**\n\nЧлен А.А., как бы близок он мне ни был, — не моя забота, а забота его друзей по А.А. Он должен быть свободным, чтобы следовать программе своим собственными путем. Если я действительно желаю ему добра, я не буду ему мешать.\n\n«Учись быть спокойной и заниматься собственным делом»\n\n«Фессалоникийцы»\n\n«Не принимай чужие проблемы за свои»."
      }
    },
    "daily_10-10": {
      "10 октября. Вера": {
        "title": "10 октября. Вера",
        "desc": "День за Днем - 10 октября. Вера",
        "id": "284",
        "pubDate": "2024-10-10T00:00:00.000Z",
        "content": "Без веры в Высшую Силу я подобна кораблю, потерявшему управление во время шторма. Меня несет от одной беды к другой, и хотя я мужественно сражаюсь с ними, моих сил явно не достаточно.\n\nВсе мы нуждаемся в поддержке, в чем-то, за что можно ухватиться с полной уверенностью. Если я в чем-то разочарована и обижена кем-то, кому я верила, я буду чувствовать себя одиноко и уязвимо в этом мире, который покажется мне враждебным.\n\nЯ не буду лишать себя помощи Бога, его руководства. Находясь в программе, мы делимся друг с другом знаниями, мужеством, надеждой. Уверенность и достоинство придут к нам вместе с признанием, что мы дети Бога.\n\n**Напоминание на сегодня**\n\nЕсли моя вера иссякнет от разочарований, я могу начать восстанавливать ее, руководствуясь духовной идеей, как она выражена в Молитве о душевном покое. Эта жизненная философия дает мне надежный фундамент веры.\n\n«Нами движет вера, но не зрение». «Второе послание к Коринфянам»"
      }
    },
    "daily_11-10": {
      "11 октября. Контроль": {
        "title": "11 октября. Контроль",
        "desc": "День за Днем - 11 октября. Контроль",
        "id": "285",
        "pubDate": "2024-10-11T00:00:00.000Z",
        "content": "Жена с давно укоренившейся привычкой руководить мужем может даже не осознавать, что она постоянно направляет и увещевает его.\n\n«Не надевай ту голубую сорочку сегодня, надень эту». «О, уже время идти в церковь – собирайся быстрее!». «Не бери машину в такую погоду!» «Ты посетил уже четыре собрания АА на этой неделе, а сейчас надо покрасить кухню».\n\nЭто мелочи, но такое отношение лишает мужа свободы выбора, чувства достоинства, уверенности. Жена играет роль матери о опекает его, как ребенка, который не знает, как поступить, если ему не скажут, что делать.\n\n**Напоминание на сегодня**\n\nЕсли раньше, когда муж пил, я поступала неразумно и брала на себя его обязанности, то сейчас я избавлюсь от этой привычки руководить. Благодаря Ал- Анону я осознала, что трезвость наступила бы быстрее, если бы я отошла в сторону и позволила алкоголику принимать собственные решения и нести за них ответственность самому. Я буду уважать его права как личности.\n\n«Каждый из нас имеет право и обязанность принимать собственные решения. Отнять это право – значит разрушить характер человека, на что мы не имеем права»."
      }
    },
    "daily_12-10": {
      "12 октября. Отстранение": {
        "title": "12 октября. Отстранение",
        "desc": "День за Днем - 12 октября. Отстранение",
        "id": "286",
        "pubDate": "2024-10-12T00:00:00.000Z",
        "content": "Жила-была одна женщина. У нее был муж-алкоголик и три сына. У нее была огромная власть, и все четверо находились в ее власти. Они не могли даже обрести характер. Часто их души испытывали мучение. Каждый раз, когда они пытались вырваться из-под ее опеки, они делали что-то не так и снова оказывались в ее власти.\n\nОтец большую часть времени пил. Он был очень находчивым, когда дело касалось того, чтобы спрятать бутылку. Как бы мать ни следила за ним, она не могла застать его на месте преступления, пока он сам не напивался до бессознательного состояния. Окружающие считали ее очень благородной леди и сочувствовали ей, что у нее в семье такие проблемы.\n\nУ нее действительно не было причины приходить в Ал-Анон для решения своих проблем, потому что она всегда знала, как ей поступить. Сомнения ее не мучили. Но она хотела заставить мужа бросить пить, поэтому она пришла в Ал-Анон. Сначала она была недовольна, потому что члены Ал-Анона не были расположены «драть за уши» и «стучать кулаком». Она была очень возмущена, когда они пытались указать ей на ее ошибки в отношениях с близкими, но, ко всеобщему удивлению, ее власть начала уменьшаться и терять значимость. Появились изменения к лучшему.\n\nВсе больше и больше она осознавала, что она делала, и, будучи решительной и настойчивой, она каждый день работала с программой, и многие проблемы исчезли сами собой."
      }
    },
    "daily_13-10": {
      "13 октября. Умение давать": {
        "title": "13 октября. Умение давать",
        "desc": "День за Днем - 13 октября. Умение давать",
        "id": "287",
        "pubDate": "2024-10-13T00:00:00.000Z",
        "content": "В группы Ал-Анона нас объединяет одна цель – поделиться друг с другом опытом, мужеством, надеждой. Мы, посещая собрания, обсуждаем, слушаем, консультируемся, звоним друг другу в поисках успокоения, уверенности, поддержки.\n\n«Чудесно осознавать, что это близкое общение не ограничивается членами одной группы, оно охватывает весь мир!». Это послание пришло в Соединенные Штаты из одного издания групп Ал-Анона в Южной Африке.\n\n**Напоминание на сегодня**\n\n«Научись встречать любые события, спокойно размышляя при этом. Мы не можем контролировать события, но мы можем контролировать свое отношение к ним». Это ясное послание с далекого континента вдохновляет членов Ал-Анона во всем мире в их стремлении к поиску спокойствия. Оно показывает, как мы по-родственному близки в нашем содружестве.\n\n«Обновиться духом ума вашего… потому, что мы члены друг друга». «Послание к Ефесянам»"
      }
    },
    "daily_14-10": {
      "14 октября. Умение давать": {
        "title": "14 октября. Умение давать",
        "desc": "День за Днем - 14 октября. Умение давать",
        "id": "288",
        "pubDate": "2024-10-14T00:00:00.000Z",
        "content": "Мы приходим в Ал-Анон, потому что верим, что найдем здесь то, в чем нуждаемся. Другими словами, мы приходим что-то получить для себя. Сначала мы не осознаем, что понятия «давать» и «получать» тесно взаимосвязаны.\n\nСкоро мы обнаруживаем, что наше желание помогать другим оказывает незамедлительное и благотворное действие на нас самих. Наш успех в программе определяется чувством удовлетворения, которое возникает, когда мы делимся опытом, независимо от того, будет ли это попытка просветить и успокоить новичка, или координирование работы групп Ал-Анона, или поддержка нашего содружества, или доброжелательное общение с тем, кто в беде и нуждается, чтоб его терпеливо выслушали.\n\n**Напоминание на сегодня**\n\nЧем больше я отдаю себя, тем более великодушно я открываю людям своего сердце и свой разум, тем большим опытом я обладаю в решении своих проблем. Я учусь в Ал-Аноне не сравнивать то, что я отдаю, и то, что получаю. То, что у меня есть, чем поделиться, и я делюсь этим – уже награда мне.\n\n«Дающий — только канал для тех даров, которые он получает от Бога. Он не может копить или скрывать их, это лишь закупорит канал»."
      }
    },
    "daily_15-10": {
      "15 октября. Восьмая традиция": {
        "title": "15 октября. Восьмая традиция",
        "desc": "День за Днем - 15 октября. Восьмая традиция",
        "id": "289",
        "pubDate": "2024-10-15T00:00:00.000Z",
        "content": "Новичок в группе выглядит расстроенным, обезумевшим, отчаявшимся. Его несчастья кажутся ему слишком невыносимыми. Впервые пришедшая в Ал-Анон женщина даже не осознает, что, жалуясь, плача, стараясь перехитрить алкоголика, она может только ухудшить ситуацию. После нескольких посещений Ал- Анона она узнает, что этого не следует делать. Её рассказ может прерваться даже истерикой – это вполне естественно. Все это должно предостеречь нас от слишком решительных суждений по поводу чьих-то проблем и от советов предпринять какие-то действия. Мы должны помочь ей обрести такое состояние, чтобы она сама могла принимать решения и осуществлять их.\n\n**Напоминание на сегодня**\n\nНезависимо от того, сколь невыносима возникающая ситуация, я не в состоянии решить ее, так как не могу знать всех подробностей. Я не могу ощутить чужую боль, исходя из собственного опыта. Но я могу поделиться надеждой и спокойствием. И предложить программу Ал-Анона, обладающую чудодейственными свойствами.\n\nНаша Восьмая Традиция говорит, что Ал-Анон должен оставаться непрофессиональной организацией."
      }
    },
    "daily_16-10": {
      "16 октября. Равенство": {
        "title": "16 октября. Равенство",
        "desc": "День за Днем - 16 октября. Равенство",
        "id": "290",
        "pubDate": "2024-10-16T00:00:00.000Z",
        "content": "За помощью в Ал-Анон обращаются совершенно разные люди – богатые и бедные, получившие образование и неграмотные, люди с высоким социальным статусом и не обладающие никаким общественным положением.\n\nИногда на собрании можно наблюдать, что имеющие какие-либо преимущества в жизни покровительственно относятся к другим членам группы. Они могут высказывать критические замечания по поводу грамматических ошибок, бедной речи, неподходящей одежды.\n\nЭто счастье, что эти люди с идеей превосходства пришли в Ал-Анон. Здесь они узнают, что Ал-Анон – содружество равных. Часто случается, что человек, от которого они ждут духовного понимания, сделает сообщение, которое достигнет сердца слушателей, подарит свет, спокойствие и надежду.\n\n**Напоминание на сегодня**\n\nЯ пришел в Ал-Анон, чтобы помочь себе решить проблему, преодолеть свои недостатки, помочь другим обрести спокойствие, так же как я стараюсь обрести его. Я не осуждаю и не критикую, но смиренно приму все хорошее, что найду в содружестве членов Ал-Анона.\n\n«Кто я такой чтобы судить детей Бога за их манеру говорить или за их одежду. Я буду прислушиваться к помощи, которую они мне могут дать»."
      }
    },
    "daily_17-10": {
      "17 октября. Медитация": {
        "title": "17 октября. Медитация",
        "desc": "День за Днем - 17 октября. Медитация",
        "id": "291",
        "pubDate": "2024-10-17T00:00:00.000Z",
        "content": "Двенадцать Шагов создают основы духовной мудрости, которые раскрывают и расширяют наше понимание по мере того, как мы изучаем их один за другим. Однако есть один Шаг, который можно изучать с самого начала, каждый день, за его особую способность прояснять другие Шаги. Это Одиннадцатый Шаг, в котором говориться о значении молитвы и размышления.\n\nРазмышление – это спокойное и длительное применение ума к раздумью, созерцанию духовной правды. Цель размышления – отстранить наш ум от проблем, с которыми мы сталкиваемся, поднять наши мысли над обидами и недовольством, которые обволакивают наши мысли.\n\n**Напоминание на сегодня**\n\nВ конце концов я найду пять минут утром и вечером для духовного созерцания, из которого я исключу все, кроме духовной идеи. Я буду начинать каждое размышление с сознательного восприятия Бога.\n\n«Стремились путем молитвы и размышления углубить соприкосновение с Богом, как мы понимали Его, молясь лишь о знании его воли, которую нам надлежит исполнить, и о даровании силы для этого» Одиннадцатый Шаг"
      }
    },
    "daily_18-10": {
      "18 октября. Отношение": {
        "title": "18 октября. Отношение",
        "desc": "День за Днем - 18 октября. Отношение",
        "id": "292",
        "pubDate": "2024-10-18T00:00:00.000Z",
        "content": "Коротко о непостижимом.\n\nНаше отношение к другим людям проявляется в том, что мы говорим, что делаем и как, если это отношение действительно отражает то, что мы чувствуем. Благородные поступки и теплые вежливые слова могут только имитировать наши истинные чувства. Мы можем даже думать, что мы преодолеваем обиду, чувство несправедливости по отношению к себе или жалость, но если они внутри нас, они будут каким-то образом исходить от нас и отрицать то, в чем мы так старались убедить своими заигрываниями.\n\n«Как он может так говорить? – спрашивает смущенно жена, — я никогда не повышаю голоса, никогда не спорю, стараюсь предугадать его желания, а он все недоволен».\n\n**Напоминание на сегодня**\n\nПросто изменить свое поведение, свои слова и поступки – это еще не доказательство, что изменилось внутреннее отношение. Я обманываю себя, если полагаю, что могу скрыть свои истинные чувства. Они каким-то образом проявляются и только продлевают состояние враждебности в семье. Я должна полностью избавиться от эмоций, которые пытаюсь скрыть.\n\n«В небесах и на земле гораздо больше всего… нежели изобретено в твоей философии». У.Шекспир"
      }
    },
    "daily_19-10": {
      "19 октября. Мудрость": {
        "title": "19 октября. Мудрость",
        "desc": "День за Днем - 19 октября. Мудрость",
        "id": "293",
        "pubDate": "2024-10-19T00:00:00.000Z",
        "content": "В памятнике испанской классической литературы – романе «Дон Кихот», — автор рассказывает о мечтательном герое, который стремится исправить ошибки окружающего мира. Среди его приключений – схватка с ветряными мельницами, которые он воспринимает как угрожающих гигантов. Он сражается с ними своей ржавой шпагой, пока не падает истощенный. Так и мы изнуряем себя, ломая копья в борьбе с ветряными мельницами, используя тяжелую артиллерию гнева и переживаний по поводу мелочных раздражений, которые не заслуживают этой напрасной борьбы.\n\n**Напоминание на сегодня**\n\nРазве я не трачу время и энергию попусту, стараясь победить в ситуациях, не заслуживающих даже малейшего внимания? Я не позволю своему воображению превращать маленькие неприятности в большие проблемы. Я постараюсь рассмотреть каждую ситуацию и, оценив ее, уделить ей столько времени, сколько она заслуживает. Это – здравый смысл, который я хочу вернуть себе, как предлагается во Втором Шаге.\n\n«Бог наделил меня чувством пропорции, чтобы я мог определить разницу между инцидентом и кризисом»."
      }
    },
    "daily_20-10": {
      "20 октября. «Позвольте событиям идти своим чередом и положитесь на Бога»": {
        "title": "20 октября. «Позвольте событиям идти своим чередом и положитесь на Бога»",
        "desc": "День за Днем - 20 октября. «Позвольте событиям идти своим чередом и положитесь на Бога»",
        "id": "294",
        "pubDate": "2024-10-20T00:00:00.000Z",
        "content": "Наши девизы просты и понятны, хотя каждый может понимать их по-своему. Естественно, мы воспринимаем их в соответствии с нашим опытом и реакцией на слова и идеи.\n\nНапример, девиз «Положись на Бога» некоторые из нас могут воспринимать как предложение отойти в сторону от возникающих проблем, с которыми мы сталкиваемся, думая, что, как в чудесной сказке, Бог решит за нас все наши проблемы и сделает всю нашу работу.\n\nВ том, что Бог дал нам, своим детям, свободную волю, ум, здравомыслие, был великий смысл: мы можем совершенствовать себя, только используя эти качества в решении своих каждодневных проблем.\n\n**Напоминание на сегодня**\n\nВозможно, я готова подчиниться Воле Бога, и, возможно, я смиренно прошу Его руководить мной, но одного желания мало, я также должна делать то, что мне надлежит. Если я верую истинно, то я узнаю его Волю, но осуществить ее я должна сама.\n\n«Положиться на Волю Бога – это не означает предаться инертности. Каждый из нас должен стремиться выполнить Волю Бога. А узнать Ее мы сможем после того, как охотно и осознанно будем совершенствовать себя»."
      }
    },
    "daily_21-10": {
      "21 октября. Четвертый шаг": {
        "title": "21 октября. Четвертый шаг",
        "desc": "День за Днем - 21 октября. Четвертый шаг",
        "id": "295",
        "pubDate": "2024-10-21T00:00:00.000Z",
        "content": "Один из советов, который предлагается нам в Ал-Аноне: «Занимайся проверкой своих моральных качеств, а не других людей». Возможно, это удивит нас, так как многие из нас чувствуют, что все наши несчастья вызваны действиями алкоголика. Мы горим желанием оправдать себя, объясняя, что поступок алкоголика возмутителен, и его нельзя простить. И потом, как можно думать, что мы ошибаемся?!\n\nПостепенно мы начинаем осознавать, что могли бы поступить более мудро. Возможно, мы критиковали эти поступки, принимая их близко к сердцу. Мы осознаем, что, вмешиваясь, мы создаем себе много проблем. Наконец, мы видим, что нам дано в себе разобраться.\n\n**Напоминание на сегодня**\n\nКритиковать других вошло у меня в привычку. Я буду следовать девизу: «Живите и дайте жить другим».\n\nНаполнена ли я страхом перед будущим, ужасные картины которого рисует мое воображение? Я буду учиться применять в жизни девизы «Положитесь на Бога» и «Сосредоточьтесь на сегодняшнем дне».\n\nУсугубляю ли я домашние проблемы вспышками гнева, бесконтрольными словами и поступками? Я напомню себе девиз «Думайте».\n\nНахожусь ли я в состоянии суеты и замешательства? Прежде\n\nвсего, я сделаю то, что необходимо сделать в первую очередь.\n\n«Девизы Ал-Анона окажут неоценимую помощь при анализе поступков и выработке нравственных критериев в самом себе»."
      }
    },
    "daily_22-10": {
      "22 октября. Знание себя": {
        "title": "22 октября. Знание себя",
        "desc": "День за Днем - 22 октября. Знание себя",
        "id": "296",
        "pubDate": "2024-10-22T00:00:00.000Z",
        "content": "Однажды в поисках душевного спокойствия я начинаю интересоваться программой Ал-Анона. Я чувствую, что я должна понять мои собственные побуждения и мотивы и исправить те, которые мне мешают.\n\nПонять себя до конца трудно, если вообще возможно. Но мы можем многое узнать о себе, если у нас есть мужество увидеть истинные причины наших поступков без самообмана. Мы сможем это сделать, если не позволим нелегкому чувству вины затемнить наши хорошие качества, которые мы должны признать и на которые мы можем рассчитывать.\n\n**Напоминание на сегодня**\n\nЗаниматься самоанализом – не означает сосредоточиться на своих недостатков, упрятав хорошие качества подальше от глаз. Признать в себе хорошие качества – не означает быть гордой и тщеславной, чего я, возможно, опасаюсь. Если я признаю свои хорошие качества как данные мне Богом, я могу принять это с истинным смирением.\n\n«Я лучше и добрее, чем я думал. Я не знал, что во мне так много доброты». Уолт Уитмен"
      }
    },
    "daily_23-10": {
      "23 октября. Решение проблем": {
        "title": "23 октября. Решение проблем",
        "desc": "День за Днем - 23 октября. Решение проблем",
        "id": "297",
        "pubDate": "2024-10-23T00:00:00.000Z",
        "content": "Иногда хорошо исследовать вроде бы избитые знакомые фразы, поразмышлять над ними, разобрать их и исследовать их внутренний смысл.\n\nМы слышим, как иногда говорят: «Он сам себе свет загораживает». Как ясно вырисовывается картина омрачения нашего счастья нашими ошибочными мыслями. Давайте чуть-чуть отойдем в сторону, чтобы свет мог осветить нас и наши поступки, и мы сможем увидеть себя и свои поступки в истинном свете.\n\nЕсли у нас есть Ал-Анон, нет необходимости загораживать себе свет и решать свои проблемы в темноте. Способы и методы, которые предлагает Ал-Анон, уже осветил путь для многих тысяч отчаявшихся.\n\n**Напоминание на сегодня**\n\nКогда я сталкиваюсь с проблемой, которую, кажется, невозможно решить, когда я оказываюсь в ситуации, из которой не вижу выхода, тогда я спрашиваю себя : « А не загораживаю ли я сама себе свет?»\n\nЯ должна найти такую позицию, откуда я смогу увидеть свои проблемы наиболее ясно. Тогда ответ придет ко мне.\n\n«… свет прольется в темноту и станет ясно как днем»."
      }
    },
    "daily_24-10": {
      "24 октября. Решение проблем": {
        "title": "24 октября. Решение проблем",
        "desc": "День за Днем - 24 октября. Решение проблем",
        "id": "298",
        "pubDate": "2024-10-24T00:00:00.000Z",
        "content": "На одном собрании прозвучало необычно много жалоб от присутствующих – по поводу того, что они не владеют тем, к чему чувствуют себя расположенными, по поводу поведения алкоголика, да и вообще по поводу своей несчастной судьбы.\n\nОдин решительно настроенный мужчина высказался по этому поводу так:\n\n«Вы знаете, все это звучит так, будто мы как дети ждем, что жизнь будет свободна от проблем. Я вспоминаю одну комедию, которую слышал по радио очень давно. Основная мысль заключалась в следующем: «Вы должны принять горечь как что-то приятное!»\n\nЭто довольно разумная философия Ал-Анона, потому что говорит нам, что мы должны принять некоторые неприятные события, не забыть полученный опыт, и в то же время помнить о хорошем.\n\n**Напоминание на сегодня**\n\nРазве я ожидаю, что в жизни все будет так, как я хочу? Возможно, мне следовало бы внимательно проанализировать мои ожидания, чтобы увидеть, насколько они реальны в моей ситуации.\n\nЕсли я постоянно витаю в облаках, то рискую упустить много приятных моментов, которые присутствуют в моей жизни на этой земле.\n\n«Молитва о душевном покое – отличное средство для того, чтобы избавиться от недовольства»."
      }
    },
    "daily_25-10": {
      "25 октября. Доброта": {
        "title": "25 октября. Доброта",
        "desc": "День за Днем - 25 октября. Доброта",
        "id": "299",
        "pubDate": "2024-10-25T00:00:00.000Z",
        "content": "Многие удивляются, когда видят, какие изменения происходят с теми, кто работает по программе Ал-Анон и применяет ее в своей жизни. Секрет программы в том, что она основывается на фундаментальных понятиях этической философии. Эта философия пережила века. Ее понятия утверждаются в таких совершенно различных книгах, как Библия и басни Эзопа.\n\nВ «Послании к Галатам» говорится: «Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона». Эти замечательные слова могут помочь в общении с близкими людьми.\n\nТа же мысль о силе доброты прослеживается в басне Эзопа о ветре и солнце. Ветер и солнце спорили, кто первый заполучит плащ проходящего путника. Когда подул сильный, холодный ветер, путник только сильнее закутался в плащ. Потом засияло солнце, и его тепло заставило путника снять плащ.\n\n**Напоминание на сегодня**\n\nВ Ал-Аноне неоднократно подчеркивается одна и та же мысль: мы ничего не можем сделать силой или принуждением. Я буду напоминать себе не быть слишком решительной в своих суждениях и действиях.\n\n«Доброта – самая мощная сила в мире»."
      }
    },
    "daily_26-10": {
      "26 октября. Мудрость": {
        "title": "26 октября. Мудрость",
        "desc": "День за Днем - 26 октября. Мудрость",
        "id": "300",
        "pubDate": "2024-10-26T00:00:00.000Z",
        "content": "Считается, что Первый шаг, в котором мы должны признать, что мы бессильны, является наиболее трудным для нас. Но для некоторых из нас Второй шаг не менее труден, так как в нем мы должны признать, что не всегда наше поведение разумно. Вот пример:\n\nВполне обычная привычка, которая неразумна и вредна, — это создавать большие неприятности из маленьких. Разве мы делаем это потому, что у нас недостаточно больших неприятностей? О, нет! Мы делаем это потому, что мы так придавлены жизненными проблемами, что видим все вокруг исключительно в черном цвете и оказываемся не в состоянии отличить серьезные и важные вещи от таких, которые мы могли бы проигнорировать и забыть.\n\n**Напоминание на сегодня**\n\nКаждый раз случается что-то, что расстраивает или раздражает меня. Я отстранюсь от этой ситуации и спрошу себя: «Это гора или холмик?» Я не буду тратить время по пустякам. Я сберегу силы, чтобы справиться с большими проблемами.\n\n«Некоторые беспокоятся и тратят свою энергию по пустякам, которые не представляют собой особой важности, вместо того, чтобы обратить все внимание на более серьезные вещи и постараться их исправить»."
      }
    },
    "daily_27-10": {
      "27 октября. «Не суетитесь»": {
        "title": "27 октября. «Не суетитесь»",
        "desc": "День за Днем - 27 октября. «Не суетитесь»",
        "id": "301",
        "pubDate": "2024-10-27T00:00:00.000Z",
        "content": "Когда мы пытаемся слишком быстро постичь программу Ал-Анона, возможно, мы будем разочарованы и потерпим неудачу в дальнейшей работе по программе. Но давайте подумаем над тем, что во все времена философы тратили всю свою жизнь, размышляя над жизненными истинами. А именно они положены в основу программу Ал-Анона. Поскольку наша озабоченная проблемами жизнь оставляет нам мало времени для изучения и размышления, нам следует быть мудрыми и принимать эти идеи медленно, сосредоточиваясь, каждый раз на одной из них.\n\n**Напоминание на сегодня**\n\nЯ выберу одну какую-нибудь мысль из Двенадцати Шагов или фразу из того, что я читаю по программе, и постараюсь проанализировать ее в свете текущего дня. Это даст мне крупинку уверенности, к которой я могу добавить другие понятия, когда буду нуждаться в них. В этом процессе я найду применение девизу «Не суетитесь».\n\nЯ не буду пытаться усвоить всю программу сразу, чтобы не почувствовать себя растерянной и бестолковой. Я напомню себе, что единственное, что я должна сделать – это применить в жизни то, что я узнала, то есть заставить полученные знания работать на меня во всем, что случается в моей каждодневной жизни.\n\n«Если в Ал-Аноне я не узнаю ничего больше, кроме как не вмешиваться в то, что не является действительно моей проблемой, — уже одно это облегчит мою жизнь и сделает ее более интересной»."
      }
    },
    "daily_28-10": {
      "28 октября. Жалость к себе": {
        "title": "28 октября. Жалость к себе",
        "desc": "День за Днем - 28 октября. Жалость к себе",
        "id": "302",
        "pubDate": "2024-10-28T00:00:00.000Z",
        "content": "Бывают минуты, когда мы кажемся себе несчастными, когда проблемы, с которыми мы сталкиваемся, как бы переполняют нас. Особенно это случается, когда мы пытаемся изменить себя и свое отношение к другим. Возможно, вначале мы слишком увлекаемся самоанализом и пытаемся решить все сразу.\n\nДля этого образа мыслей, этого настроения есть один очень верный рецепт: надо решать только проблемы сегодняшнего дня.\n\n**Напоминание на сегодня**\n\nЭтот день мой. Он уникален тем, что больше не повторится. Ни у кого в мире не будет точно такого же дня. В нем заключен опыт всей моей предыдущей жизни и весь мой потенциал на будущее. Этот день принадлежит мне, и я могу делать, что хочу. Я могу заполнить его радостными моментами или разрушить бесплодными тревогами. Если болезненные воспоминания прошлого или пугающие мысли о будущем придут мне на ум, я отгоню их прочь. Они не могут испортить мой сегодняшний день.\n\n«Сегодняшний день – это особый дар Бога. Как я использую его? Чем меньше я буду позволять другим воздействовать на него, тем больше спокойствия и удовлетворения он принесет мне»."
      }
    },
    "daily_29-10": {
      "29 октября. Решения": {
        "title": "29 октября. Решения",
        "desc": "День за Днем - 29 октября. Решения",
        "id": "303",
        "pubDate": "2024-10-29T00:00:00.000Z",
        "content": "Каждый день мы принимаем великое множество решений – от незначительных, которые являются просто выбором, до больших, которые вносят важные изменения в нашу жизнь. Маленькие или большие, они будут правильными, если мы при выборе этих решений будем предусмотрительными, будем более тщательно анализировать ситуацию. Если эти решения связаны с другими людьми, хорошо бы выразить свои такие качества, как любовь, великодушие, благородство и просто доброта. Тогда мы примем решения, которые позволят нам обрести спокойствие.\n\nЕсли решение, которое мы собираемся принять, вызвано гневом, обидой, горечью, было бы мудро воздержаться от принятия такого решения, пока не пройдет истерика и у нас появится время, чтобы все спокойно взвесить.\n\n**Напоминание на сегодня**\n\nЯ напомню себе, что решение, которое я приму в состоянии отчаяния, возможно, будет отличаться от того, которое я приму, когда это состояние пройдет. Я не буду предпринимать опрометчивого шага, о котором я впоследствии буду сожалеть.\n\n«Все наши намерения и все наши решения принимаются в таком настроении или состоянии ума, которое непременно изменится». Пруст"
      }
    },
    "daily_30-10": {
      "30 октября. Ал-Анон как Товарищество": {
        "title": "30 октября. Ал-Анон как Товарищество",
        "desc": "День за Днем - 30 октября. Ал-Анон как Товарищество",
        "id": "304",
        "pubDate": "2024-10-30T00:00:00.000Z",
        "content": "Мы так привыкли к тому, что Ал-Анон описывается как содружество, что иногда забываем значимость этого слова для каждого из нас. Оксфордский английский словарь растолковывает это слово так: «Соучастие, общность интересов, чувств, характера; дух товарищества… особенно духовного». В содружестве мы делимся тем, что имеем, и чем больше мы отдаем, тем больше получаем.\n\nЕсли я вырвусь из круга моих проблем, чтобы помочь кому-то из содружества, кто в беде, и постараюсь помочь ему или ей понять проблему и справиться с ней духовно, я действительно получу больше, чем отдам, потому что я учусь, исследуя свои собственные идеи и проясняя их для себя. Многие решения своим проблемам я нахожу, когда помогаю кому-то.\n\n**Напоминание на сегодня**\n\nТо хорошее, что я приобретаю в результате духовного роста, будет более полезным для меня, если я буду использовать возможности поделиться этим с кем- то еще.\n\nВ этом содружестве я только канал для той помощи, которую мне с любовью посылает Бог.\n\n«Как же ты уча другого, не учишь себя самого?»\n\n«Послание к Римлянам»"
      }
    },
    "daily_31-10": {
      "31 октября. Четвертая Традиция": {
        "title": "31 октября. Четвертая Традиция",
        "desc": "День за Днем - 31 октября. Четвертая Традиция",
        "id": "305",
        "pubDate": "2024-10-31T00:00:00.000Z",
        "content": "Ал-Анон не организация, в ней нет руководителей или управляющих.Это содружество равных, объединенных в тесный союз тем, что можно назвать повиновение без насилия. Это означает, что каждая группа проводит работу соответственно Духовным принципам, основанным на наших традициях, которые они принимают и которым следуют по доброй воле, без руководства или принуждения с чьей-то стороны.\n\nНо кто-то, возможно, скажет, что в Четвертой Традиции говорится, что каждая группа должна быть автономной. Разве не означает это, что мы можем проводить собрания так, чтобы они были полезны не только для группы, но и для содружества в целом? Если группа отделяется от идей и процессов, которые приносят наибольшую пользу наибольшему числу людей, то на нее ложиться ответственность за разрушение содружества, помощи которого мы ищем.\n\nКогда группа Ал-Анона сталкивается с проблемами, ответы могут быть найдены в наших Двенадцати Традициях. Поэтому очень важно для всех нас знать их. Жизнеспособность и единство групп Ал-Анона зависит от взаимодействия всех групп.\n\n«Каждая группа должна быть вполне самостоятельной, за исключением дел, затрагивающих другие группы или Ал-Анон или А.А. в целом». Четвертая Традиция."
      }
    }
  },
  "november": {
    "daily_01-11": {
      "1 ноября. Совет": {
        "title": "1 ноября. Совет",
        "desc": "День за Днем - 1 ноября. Совет",
        "id": "306",
        "pubDate": "2024-11-01T00:00:00.000Z",
        "content": "Жизнь с алкоголиком создает много проблем, проявляющихся в разных формах. Если это – сумасбродное поведение пьющего, социальные затруднения, другие относительно незначительные проблемы, то требуется лишь небольшой шаг – в Ал- Аноне – для обретения непьющими членами семьи душевного спокойствия.\n\nВ других случаях семья может быть лишена самого необходимого, испытывать материальные затруднения, сталкиваться с жестокостью, насилием, вмешательством полиции, потерей дома, нуждаться в общественной помощи.\n\nСочувствуя страдающим, некоторые члены Ал-Анона, возможно, чувствуют себя в праве давать советы предпринять решительные действия. Однако нам всегда следует помнить, что если тот, кому мы собираемся помочь, принимает решения в состоянии истерии или отчаяния, это решение вероятнее всего будет неверным.\n\n**Напоминание на сегодня**\n\nДаже в тех случаях, которые покажутся мне безнадежными, я воздержусь от того, чтобы выносить решения и давать советы. Если я смогу убедить отчаявшихся жену или мужа хотя бы попытаться понять и применить программу Ал-Анона, то результаты не замедлят сказаться: изменившееся отношение к пьющему поможет им найти правильное решение.\n\n«Бог благословил меня не принуждать других предпринимать какие-либо действия, кроме одного – познавать и применять программу Ал-Анона»."
      }
    },
    "daily_02-11": {
      "2 ноября. Отношения": {
        "title": "2 ноября. Отношения",
        "desc": "День за Днем - 2 ноября. Отношения",
        "id": "307",
        "pubDate": "2024-11-02T00:00:00.000Z",
        "content": "Какие роли мы играем в отношении с различными людьми? Когда эта тема возникла на собрании Ал-Анона, одна из присутствующих на собрании женщина предложила более внимательно проанализировать наше отношение к семье. Она подчеркнула, что здесь на собрании Ал-Анона мы были часто в хорошем настроении, мы были готовы принять программу в надежде, что она поможет нам.\n\n«Но всегда ли мы тоже доброжелательное отношение сохраняем дома у алкоголику и к нашим детям? Или мы часто хмуримся, бранимся, отчитываем, жалуемся, и напоминаем хозяина дома, наставника, ворчуна?»\n\n**Напоминание на сегодня**\n\nЯ постараюсь изменить свое критическое отношение к моим домашним, и буду внимательно следить за тем, что я говорю и делаю, и как реагируют на это мои близкие. Я не буду сберегать почтительность и уважение для тех, кому хочу угодить, и приятные выражения для тех, кого хочу поразить. Мои близкие заслуживают моего лучшего отношения и наверняка откликнутся на уважение и доброжелательность, которые я проявлю к ним.\n\n«Веселое сердце приносит благо подобно лекарству, упадок духа иссушает тело». Из сборника поговорок."
      }
    },
    "daily_03-11": {
      "3 ноября. Отстранение": {
        "title": "3 ноября. Отстранение",
        "desc": "День за Днем - 3 ноября. Отстранение",
        "id": "308",
        "pubDate": "2024-11-03T00:00:00.000Z",
        "content": "Ал-Анон, подобно другим группам людей, объединенным общими интересами или делами, имеет свой собственный язык – определенные слова и фразы, которые заключают в себе особый смысл. Мы пользуемся ими, хотя непосвященному их смысл не очень понятен.\n\nНапример, фраза: « Отстранись от проблемы, но не от человека». Некоторые действительно полагают, что Ал-Анон не советует уходить от алкоголика. Другие думают, что эту фразу надо воспринимать как совет замкнуться в себе и холодно игнорировать все, что происходит. Но это не так.\n\nКогда нас убеждают отстраниться от алкоголика, это не означает, что мы должны стать безучастными к его судьбе. Последнее означало бы только отчаяние и безнадежность, в то время как доброжелательное отделение от его проблем оставляет нам надежду на лучшие дни.\n\n**Напоминание на сегодня**\n\nКонечно, я должна быть обеспокоена тем, что происходит с близкими мне людьми. Цель эмоционального отстранения – уберечь себя от того, чтобы не быть вовлеченной в конфликты, создаваемые алкоголиком. Если я не буду вмешиваться, он будет искать собственный путь, чтобы выбраться из трудностей. Это именно то разумное, полезное отстранение, которое предлагает Ал-Анон.\n\n«Отстранение, вызванное любовью, может защитить нас от бессмысленной боли и послужить началом действительного уважения к алкоголику»."
      }
    },
    "daily_04-11": {
      "4 ноября. Ожидания": {
        "title": "4 ноября. Ожидания",
        "desc": "День за Днем - 4 ноября. Ожидания",
        "id": "309",
        "pubDate": "2024-11-04T00:00:00.000Z",
        "content": "На одном из собраний один из присутствующих заметил, что основной источник наших несчастий – то, что сами не знаем, чего мы хотим. Мы думаем, что мы не удовлетворены тем, что имеем, недовольны нашим образом жизни, недовольны тем, как окружающие относятся к нам. Он предложил, чтобы каждый из нас поглубже заглянул в себя, чтобы определить, что может принести нам удовлетворение. Если этот самоанализ обнаружит, что наше недовольство основано только на том, что мы хотели бы иметь лучшую машину, больший дом или больше денег, то мы должны заглянуть в себя еще глубже, чтобы выяснить истинную причину нашей неудовлетворенности. Зависть к другим? Наша неспособность радоваться тому, что имеем? А может, мы обвиняем других, чтобы найти оправдание своим собственным недостаткам?\n\n**Напоминание на сегодня**\n\nЯ могу обрести покой, только искоренив свое недовольство. Я должен признаться себе в истинных причинах своих поступков. Я выполняю свои обязанности? Если нет, мое недовольство, возможно, вызвано чувством вины, которое я не желаю признать. Если я с трудом чувствую и выражаю признательность, я постараюсь развить в себе чувство благодарности. Разве я не считаю, что поведение близких мне людей должно соответствовать моим представлениям? Я буду следовать девизу «Живите и дайте жить другим».\n\n«Все сводится к следующему: мы не удовлетворены собой, и мы, конечно же, можем кое-что предпринять на это счет»."
      }
    },
    "daily_05-11": {
      "5 ноября. Смирение": {
        "title": "5 ноября. Смирение",
        "desc": "День за Днем - 5 ноября. Смирение",
        "id": "310",
        "pubDate": "2024-11-05T00:00:00.000Z",
        "content": "Жила-была милая обаятельная девушка, и ее соседка рассказала ей о содружестве Ал-Анон. Девушка была очень гордая и очень неохотно призналась, что ее брат доставляет семье много огорчений своими чрезмерными выпивками. Она посетила несколько собраний, но каждый раз была в нерешительности, когда соседка приглашала ее. Она чувствовала себя выше тех, кто на собрании говорил о своих пьющих родственниках. Но соседка, посвятившая себя Ал-Анону, понимала, что девушка еще не осознала все важности смирения в решении жизненных проблем.\n\nДевушка критиковала присутствующих на собрании Ал-Анона за манеру говорить, отмечала их необразованность. Но, наконец, после терпеливой работы, соседке удалось убедить ее, что главное в Ал-аноне – наша помощь друг другу посредством любви и взаимной заботы. И самое важное при получении этой помощи – слушать, что сказано и как сказано.\n\nОднажды соседка, которая читала Библию каждый день утром и вечером, натолкнулась на такие слова, которые, по ее мнению, были очень полезны, и это действительно так:\n\n«Сколько, например, различных слов в мире, и ни одного из них нет без значения». Это стих 10, глава 14, «Первое послание к Коринфянам». Этот стих объяснил девушке, что она должна не критиковать, а слушать, и слушая, находить ответы на свои проблемы. Девушка так и сделала."
      }
    },
    "daily_06-11": {
      "6 ноября. Вера": {
        "title": "6 ноября. Вера",
        "desc": "День за Днем - 6 ноября. Вера",
        "id": "311",
        "pubDate": "2024-11-06T00:00:00.000Z",
        "content": "Одна из присутствующих на собрании женщин сказала:\n\n«Я готова признать, что программа Ал-Анона, предлагая личную дисциплину, может многое сделать для того, кто ею пользуется. Но я не могу поверить, что мы нуждаемся в помощи того, кого вы называете Высшей Силой или Богом».\n\nДаже те из нас, кто верит только в то, что можно увидеть и потрогать, найдет помощь в Ал-Аноне. Постепенно, познавая чудесные результаты применения в нашей жизни идей Двенадцати Шагов (или даже только тех, в которых нет упования на Высшую Силу), мы начинаем ощущать в нашей жизни присутствие Силы, большей чем наша. Мы получаем через духовное совершенствование Дар Веры. Наконец, мы начинаем осознавать, что изменения к лучшему в нашей жизни вряд ли произошли без руководства Бога.\n\n**Напоминание на сегодня**\n\nЕсли мы признаем реальность наших проблем и можем трезво оценить результаты работы по решению этих проблем, у нас есть все основания поверить в Высшую Силу. Мы видим, что мы можем пользоваться источником помощи, который находится за пределами нашего человеческого понимания.\n\n«Почему мы пытаемся подняться в горы, надеясь только на собственные силы, когда вера, даже такая маленькая, как горчичное зернышко, может помочь нам достигнуть того, что кажется невозможным»."
      }
    },
    "daily_07-11": {
      "7 ноября. Одиннадцатый шаг": {
        "title": "7 ноября. Одиннадцатый шаг",
        "desc": "День за Днем - 7 ноября. Одиннадцатый шаг",
        "id": "312",
        "pubDate": "2024-11-07T00:00:00.000Z",
        "content": "В Одиннадцатом Шаге говорится: «Стремились путем молитвы и размышления углубить соприкосновение с Богом…» Это дает мне уверенность, что мое осознание Бога зависит только от меня, от моего стремления к этому. Это моя Высшая Сила, она всегда рядом и доступна мне.\n\n**Напоминание на сегодня**\n\nЯ буду каждый день напоминать себе, как много зависит от моего осознания Бога в моей жизни. Я приму его помощь во всем, что я делаю. Если бы я не доверилась Высшей Мудрости, моя жизнь была бы во власти сил, которыми бы я не смогла управлять. Размышления приблизят меня к Богу и к чудесным качествам членов моего содружества, которые, как и я, дети Бога. Молитва поможет моим мыслям отстраниться от моих проблем. По мере того, как я буду размышлять и молиться, я позволю себе чуть отойти от моих проблем, и узнаю, что их решение зависит не только от меня одной.\n\n«Бог присутствует во всех его детях, но не все в равной степени осознают его присутствие»."
      }
    },
    "daily_08-11": {
      "8 ноября. Чувство собственного достоинства": {
        "title": "8 ноября. Чувство собственного достоинства",
        "desc": "День за Днем - 8 ноября. Чувство собственного достоинства",
        "id": "313",
        "pubDate": "2024-11-08T00:00:00.000Z",
        "content": "Если бы я смогла определить четкую границу в понятиях «самолюбование» и «любовь к себе», это был бы громадный шаг вперед в изменении моего отношения к алкоголику. Самолюбование – источник высокомерия и враждебности, это непомерный эгоизм, вокруг которого все должно вертеться. Это делает меня неспособной увидеть иную точку зрения, кроме моей. Это признак ума, закрытого для реального восприятия других людей.\n\nС другой стороны, любовь к себе определяется заповедью: «Возлюби ближнего, как самого себя». Мы можем любить других, помогать им, только когда мы находимся в состоянии душевного спокойствия. Когда мы обретаем чувство собственного достоинства и значимости своей жизни, мы можем лучше сострадать другим.\n\n**Напоминание на сегодня**\n\nСамолюбование часто носит маску фальшивого смирения, это как бы подчеркивает нашу важность и оправдывает огорчения, которые мы доставляем другим. Истинное же смирение исходит от любви к себе, когда мы осознаем себя такими как мы есть.\n\n«Решись быть собой и знай, что тот, кто находит себя, теряет свои несчастья» Мэтью Арнольд"
      }
    },
    "daily_09-11": {
      "9 ноября. Вера": {
        "title": "9 ноября. Вера",
        "desc": "День за Днем - 9 ноября. Вера",
        "id": "314",
        "pubDate": "2024-11-09T00:00:00.000Z",
        "content": "Те, кто приходят в Ал-Анон, придавлены грузом непереносимой проблемы. Они ожидают, что получат помощь от людей, но скоро они узнают, что помощь, которую они получают, обеспечивается людьми, действующие как каналы для любви и мудрости их Высшей Силы.\n\nВозможно, они никогда не имели уверенности и успокоения живой веры. Часто они теряли веру, которая у них была, из-за случившегося с ними несчастья. Возможно, они чувствуют, что Бог был жестоким и несправедливым, что он не интересуется ими, их проблемами. Иногда в совершенном отчаянии они думают, что не заслуживают любви Бога.\n\n---\n\n**Напоминание на сегодня**\n\nБожественная помощь всегда рядом и доступна мне, если я пожелаю принять ее. Постоянное сознание Высшей Силы – «Не моя воля, но Твоя будет исполнена» — поможет решить все проблемы.\n\n«Чтобы достигнуть Небес, от человека требуется чуть-чуть усилий, а Небеса всегда готовы снизойти к человеку».\n\nФрэнсис Томпсон «Милосердие пути»"
      }
    },
    "daily_10-11": {
      "10 ноября. Медитация": {
        "title": "10 ноября. Медитация",
        "desc": "День за Днем - 10 ноября. Медитация",
        "id": "315",
        "pubDate": "2024-11-10T00:00:00.000Z",
        "content": "Вот еще одно предписание Ал-Анона для очень напряженного внутреннего состояния, которое описывается выражением «комок нервов».\n\nТолько на один момент освободись от всех мыслей. Потом сосредоточься на одной только идее в течении целой минуты. Пусть это будет что-то простое, картинку чего ты можешь вызвать в своем воображении, например, роза необыкновенного цвета, или пустая корзинка, которую ты будешь мысленно наполнять спелыми фруктами, или тоненький серпик новой луны. Думай только об этом, не позволяй другим мыслям вмешиваться. Эта минута покажется часом, но к концу этой сосредоточенной работы мысли напряженность и замешательство как бы уйдут прочь, и вы лучше сможете справиться с существующими проблемами.\n\n**Напоминание на сегодня**\n\nЧем больше мы думаем о проблеме, тем больше она становиться. Я прерву такие мысли, как только их груз станет для меня слишком большим. это успокоит мои мысли, и я смогу увидеть мои проблемы в истинном свете.\n\n«Размышление – духовный путь отстранения от проблем, которые беспокоят меня. Размышление – это подъем, обновление»."
      }
    },
    "daily_11-11": {
      "11 ноября. Ссоры": {
        "title": "11 ноября. Ссоры",
        "desc": "День за Днем - 11 ноября. Ссоры",
        "id": "316",
        "pubDate": "2024-11-11T00:00:00.000Z",
        "content": "Часто мы не вникаем в истинный смысл знакомых фраз; даже когда мы слушаем внимательно, мы не анализируем, чтобы проникнуть более глубоко в их смысл – мы привыкли их слышать.\n\nОднажды одна женщина, новичок в программе, объясняя свою проблему, несколько раз повторила фразу «Это просто делает меня больной». Идея, которую она пыталась выразить, — это невыносимость, разрушительность ее ситуации. Но другая женщина, которая восприняла ее слова буквально, сказала:\n\n«На меня произвели впечатления слова Джейн, что определенные ситуации делают ее больной. Я заметила, что когда я реагирую слишком эмоционально на ситуацию, даже когда это неоправданная словесная атака, это действительно делает меня больной, с реальными физическими симптомами. Ал-Анон научил меня сохранять мое собственное благополучие ума. Я стараюсь не позволять себе чувствовать себя втянутой в напряженную ситуацию. Ал-Анон – путь к здравому мышлению».\n\n**Напоминание на сегодня**\n\nЯ не буду восприимчивой к тому, что вижу или слышу, если это может втянуть меня в ссору или послужит причиной обиды. Я приму чужой гнев со смирением, чтобы сохранить мир в душе.\n\n«Потребуется время, чтобы хорошие мысли воплотились в хорошие привычки, но это стоит усилий»."
      }
    },
    "daily_12-11": {
      "12 ноября. Непредвзятость": {
        "title": "12 ноября. Непредвзятость",
        "desc": "День за Днем - 12 ноября. Непредвзятость",
        "id": "317",
        "pubDate": "2024-11-12T00:00:00.000Z",
        "content": "«Слушай и учись» — одно из предписаний Ал-Анона. Мы смогли бы достигнуть значительного успеха, если бы развили в себе умение слушать- непредвзято слушать – все, что мы слышим на собрании или от друзей по Ал-Анону.\n\nИногда случается, что слова тех, кто необразован, кто запутался в проблемах и держится неуверенно, могут принести нам внезапный проблеск мысли, которая поможет нам. Если мы поглощены мрачными мыслями о наших проблемах, мы можем пропустить что-то, что может помочь нам преодолеть их. Если мы полны пренебрежения к подавленным несчастным людям, выражающим свои мысли неграмотным языком, такое наше отношение может лишить нас неожиданных полезных идей.\n\n**Напоминание на сегодня**\n\nВ старом гимне говориться: «Я буду стараться услышать твой голос, чтобы не заблудиться». Возможно, эти слова напомнят нам, что голос Бога звучит нам даже через самых неблагополучных его детей.\n\nСущественное качество умения слушать – смирение. Самодовольство может заретушировать многое из того, что нам необходимо в качестве руководства.\n\n«Слушать – привилегия мудрости». О.У. Холмс"
      }
    },
    "daily_13-11": {
      "13 ноября. Одиннадцатый шаг": {
        "title": "13 ноября. Одиннадцатый шаг",
        "desc": "День за Днем - 13 ноября. Одиннадцатый шаг",
        "id": "318",
        "pubDate": "2024-11-13T00:00:00.000Z",
        "content": "Однажды на собрание группы Ал-Анона пришла женщина, запутавшаяся в проблемах. Она была старательной ученицей, изучала Шаги и старалась применять их в каждодневной жизни. Чудесное изменение, к которому мы все стремимся, пришло к ней очень скоро, и все были изумлены. На одном из собраний ее попросили выступить.\n\n«Я горела желанием постигнуть программу, поэтому я прочитала все Шаги сразу, прежде чем начать работать над ними постепенно Шаг за Шагом. Одно слово в Одиннадцатом Шаге остановило меня: размышление. Каждое утро я сберегала десять минут и старалась посвятить их размышлению над одной темой, стараясь рассмотреть ее с разных сторон. Сначала я сосредоточивалась на мыслях о сегодняшнем дне. Я как бы говорила себе: «Сегодняшний день состоит из часов и минут, в которые еще ничего не случилось. Я еще не совершила ошибок, я еще не создала поводов для страданий». Но затем мой своенравный ум переключился на события прошедших дней, и я снова пережила все страхи. «Стоп! – говорила я себе, — ты потеряла ход мыслей». И я снова возвращалась к размышлениям об этом единственном не испорченном дне. Но мои мысли снова сворачивали в сторону: страх перед завтрашним днем овладевал ими. И я снова возвращала их к сегодняшнему дню, к его неограниченным возможностям.\n\nПостепенно мне было все легче сосредотачиваться на одной мысли, не сворачивая в сторону обид и страхов. Я уверенна, что эти размышления дают мне чувство реального восприятия жизни. Я размышляю при работе с Шагами; размышляю когда произношу Молитву о душевном покое; размышляю над любой полезной духовной идеей. Это помогает."
      }
    },
    "daily_14-11": {
      "14 ноября. Отчаяние": {
        "title": "14 ноября. Отчаяние",
        "desc": "День за Днем - 14 ноября. Отчаяние",
        "id": "319",
        "pubDate": "2024-11-14T00:00:00.000Z",
        "content": "Кажется странным, если задуматься, но Бог наиболее близок моему сознанию, когда я в состоянии глубокого отчаяния, и все, что я могу сказать ему – это «Боже, помоги мне!».\n\nИ Он помогает нам, когда мы обращаемся к нему в нашей большой беде. «Человек, доведенный до крайности, дает Богу возможность». Столь же важной причиной для молитвы является наша потребность выразить благодарность. Благодарность – сама по себе здоровая и лечащая сила и становится все более реальной, когда мы делаем ее составной частью наших молитв.\n\nТе из нас, кто долго жил с проблемой алкоголизма и может сейчас радоваться выздоровлению любимого человека, имеет хорошие причины для молитв благодарности.\n\n**Напоминание на сегодня**\n\nЯ буду помнить о многих благодеяниях, которые приходят ко мне каждый день, и буду благодарна за них.\n\n«Вы молитесь в вашем отчаянии и в нужде; молитесь и в полной вашей радости». Халиль Гибран «Пророк»"
      }
    },
    "daily_15-11": {
      "15 ноября. Алкоголизм как болезнь": {
        "title": "15 ноября. Алкоголизм как болезнь",
        "desc": "День за Днем - 15 ноября. Алкоголизм как болезнь",
        "id": "320",
        "pubDate": "2024-11-15T00:00:00.000Z",
        "content": "Одна из заслуг программы Ал-Анона в том, что она напоминает мне истины, которые я склонна забывать. Например, я снова и снова слышу на собраниях и читаю в специальной литературе по программе:\n\n«Алкоголизм – болезнь, алкоголик – больной человек, мы не наказываем людей за их болезнь».\n\nВозможно, я отнесусь к этой идее с недоверием, и когда наступит момент следовать этой идее в жизни, мое инстинктивное отношение к алкоголику часто враждебное, как если бы он был мне враг, упрямо стремящийся причинить мне вред. Я нуждаюсь в постоянных напоминаниях Ал-Анона, что такие чувства к алкоголику только препятствуют моему духовному росту и улучшению ситуации в семье. Я должна избавить себя от яда обиды ,негодования к человеку, которого я не могу беспристрастно судить, и от чувства бесполезной жалости к себе.\n\n**Напоминание на сегодня**\n\nЕсли я страдаю от негодования против алкоголика, я буду убеждать себя в том, что мой духовный рост и мое спокойствие зависят от того, насколько я смогу преодолеть мою враждебность. Пока я не освобожусь от этого чувства к алкоголику, это будет сказываться на моих отношениях с другими людьми, даже с теми в Ал-Аноне, кто старается мне помочь.\n\n«Не чьи-то поступки разрушают нас,\n\nНо наша реакция на них.\n\nУберите их, и гнев пройдет.\n\nОшибочные поступки других не могут\n\nБросить тень на меня». Марк Аврелий."
      }
    },
    "daily_16-11": {
      "16 ноября. Отстранение": {
        "title": "16 ноября. Отстранение",
        "desc": "День за Днем - 16 ноября. Отстранение",
        "id": "321",
        "pubDate": "2024-11-16T00:00:00.000Z",
        "content": "«Все это очень хорошо, все эти слова о том, что мы должны мысленно отстранится от проблем, с которыми сталкиваемся в жизни. На как это сделать? – спросил один из членов Ал-Анона. – Это очень нелегко, когда тебя каждый день впутывают в какие-то неприятности, надо постоянно принимать какие-то решения, а в твоем распоряжении только пребывающий в замешательстве ум».\n\nДолжно быть чуть-чуть свободного времени в течении дня, чтобы мы могли отвлечься от наших проблем, произнести несколько фраз и поразмышлять над их смыслом:\n\n«Положитесь на Бога»\n\n«Живите и дайте жить другим»\n\n«Не суетись»\n\n**Напоминание на сегодня**\n\nЯ знаю, что постоянное сосредоточение на моих проблемах уменьшает мою способность видеть их в нужном свете и принимать мудрые решения. Я не буду усложнять настоящее, пересматривая прошлое, не буду запугивать себя тем, что может случится завтра. Только один путь для более легкого отстранения – исключить из моих проблем прошлое и будущее.\n\n«Только тот, кто освободит себя от бесполезных сожалений о прошлом и преждевременном беспокойстве о том, что впереди, будет способен решить проблемы настоящего»."
      }
    },
    "daily_17-11": {
      "17 ноября. Первая Традиция": {
        "title": "17 ноября. Первая Традиция",
        "desc": "День за Днем - 17 ноября. Первая Традиция",
        "id": "322",
        "pubDate": "2024-11-17T00:00:00.000Z",
        "content": "Если я стала частью группы Ал-Анона и могу получить действенную помощь от программы, разве не нанесу я себе вред, если позволю тому, что мы называем личными столкновениями, препятствовать благотворному влиянию программы на меня.\n\nИногда наиболее компетентные и уверенные в себе члены группы чрезмерно отстаивают свое мнение и тем самым вызывают враждебность других. Я буду всегда помнить, что моя помощь зависит от единства группы. Я не позволю себе обижаться на то, что делают другие. Я признаю тот факт, что они хотят быть полезными, независимо от того, что они говорят или делают.\n\n**Напоминание на сегодня**\n\nЯ сделаю осознанное усилие найти хорошее в каждом члене моей группы. Я не буду критиковать их за личные качества. Если возникают разногласия по принципам, всегда можно проконсультироваться в Двенадцати Шагах и Двенадцати традициях.\n\n«Мы ставим сами себя в невыгодное положение, когда позволяем неодобрению других подвергать опасности единство группы. Все, что наносит вред группе, препятствует функционированию группы для блага каждого в этой группе»."
      }
    },
    "daily_18-11": {
      "18 ноября. Ал-Анон как товарищество": {
        "title": "18 ноября. Ал-Анон как товарищество",
        "desc": "День за Днем - 18 ноября. Ал-Анон как товарищество",
        "id": "323",
        "pubDate": "2024-11-18T00:00:00.000Z",
        "content": "Как член Ал-Анона, я являюсь частичкой группы, которая в свою очередь является частью содружества тысяч таких групп, разбросанных по всему миру. Никто не может даже представить, сколь велико разнообразие людей, которые присоединились к Ал-Анону с той же целью, что и я: научиться новому образу жизни, несмотря на проблемы, создаваемые алкоголиком. Их социальный статус и обычаи отличаются от моих, но дух, поддерживающий нас, тот же. Это собирает нас вместе как одно объединенное содружество, где бы ни находились.\n\n**Напоминание на сегодня**\n\nВ известном смысле у меня обязанности перед членом каждой группы Ал-Анона, не только моей. Эта обязанность – соблюдать и оберегать Принципы и Традиции Ал- Анона. Принципы для каждого члена Ал-Анона утверждаются в Двенадцати Шагах. Для функционирования группы важны Традиции, которых тоже двенадцать. Важно как для Ал-Анона в целом, так и для меня лично знать как Шаги, так и Традиции и защищать их от искажения и ослабления. Я буду читать их и пытаться применять как в личных делах, так и в делах группы.\n\n«Наше общее благополучие должно стоять на первом месте; личное выздоровление зависит от единства».\n\nПервая Традиция"
      }
    },
    "daily_19-11": {
      "19 ноября. Ал-Анон как способ жизни": {
        "title": "19 ноября. Ал-Анон как способ жизни",
        "desc": "День за Днем - 19 ноября. Ал-Анон как способ жизни",
        "id": "324",
        "pubDate": "2024-11-19T00:00:00.000Z",
        "content": "Это было рассказано на одном собрании Ал-Анона.\n\n«В течении первого года моей работы с программной я сосредоточилась на изменении моего отношения к алкоголику. Я научилась избегать скандалов, я контролировала свои порывы пожаловаться и побраниться. Я упорно работала над тем, чтобы избавиться от обид. Так как отношения дома улучшились, муж посещал собрания А.А., у меня было меньше оснований испытывать к себе жалость. Я думала, что работаю в программе.\n\nНо дома не все было благополучно. Была постоянно скрытая тенденция слабого раздражения. Я старалась не концентрировать сове внимание на алкогольной проблеме. Гольф, боулинг (кегли), бридж, чтение, общественная работа не оставляли мне времени для детей. Дома не было порядка; обед был источником беспокойства. Я не выполняла свои обязанности.\n\n**Напоминание на сегодня**\n\nВнезапно я осознала тот факт, что Ал-Анон побуждает нас к гораздо большему, нежели просто решение проблемы алкоголизма. Мы должны применять эти принципы ко всем сторонам жизни – и решать свои проблемы в порядке их значимости.\n\n«В молитве я буду напоминать себе сначала делать главное»."
      }
    },
    "daily_20-11": {
      "20 ноября. Традиции": {
        "title": "20 ноября. Традиции",
        "desc": "День за Днем - 20 ноября. Традиции",
        "id": "325",
        "pubDate": "2024-11-20T00:00:00.000Z",
        "content": "Один из присутствующих на собрании Ал-Анона объяснил:\n\n«Наша группа сосредотачивает свое внимание на изучении Двенадцати Шагов. Мы редко обсуждаем традиции, так как мы чувствуем, что Шаги, помогающие каждому из нас и направляющие нас, более полезны, чем указания, относящиеся к функционированию группы».\n\nЭто в корне не правильно, так как Традиции очень существенны для выживания и нормального функционирования группы, через которую каждый получает помощь, в которой нуждается. Традиции, например, говорят нам, что наши руководители – всего лишь облеченные доверием исполнители, они не властвуют и не руководят, как иногда случается, когда кто-то из группы с волевым характером, с собственным мнением настаивает на выполнении обязанностей пункт за пунктом и принимает решение за группу.\n\n**Напоминание на сегодня**\n\n«Наши руководители всего лишь облеченные доверием исполнители, они не приказывают, они служат, но не контролируют». Ал-Анон – содружество равных, и каждый достоин возможности служить. Кто всегда обеспечивает власть, необходимую для функционирования группы? Во Второй Традиции говорится: «В делах нашей группы есть один высший авторитет – любящий Бог, воспринимаемый нами в том виде, как он может выразить себя в нашем групповом сознании».\n\n«Каждый должен осознать, что наше движение на ощупь и приближение к обретению душевного спокойствия в значительной степени зависит от наших взаимоотношений в группе»."
      }
    },
    "daily_21-11": {
      "21 ноября. Мужья алкоголичек": {
        "title": "21 ноября. Мужья алкоголичек",
        "desc": "День за Днем - 21 ноября. Мужья алкоголичек",
        "id": "326",
        "pubDate": "2024-11-21T00:00:00.000Z",
        "content": "Кто-то уговорил мистера А. посетить собрание группы Ал-Анона. Его жена, наконец, стала посещать группу А.А. и обрела трезвость – она совершенствовала себя как личность через духовные элементы программы А.А.\n\nМистеру А. это, честно говоря, не понравилось. Он и его жена принимали гостей, устраивали вечера, и ее трезвость препятствовала этому. Для него было особенно нелепо, что кто-то из его окружения мог признать себя порабощенным алкоголем. Даже после четырех или пяти посещений он все еще не мог понять, почему его жена считает необходимым продолжать посещение собраний А.А., чтобы сохранить трезвость, или что Ал-Анон может быть полезен ему.\n\n**Напоминание на сегодня**\n\nКогда я размышляю, как люди обкрадывают себя, оставляя свой разум зарытым для восприятия новых идей, я осознаю, что гордость часто затрудняет выздоровление от алкоголизма, а также от эмоциональной болезни жизни с алкоголиком. Я вижу, сколь необходимы изменения в моем образе жизни – если я действительно надеюсь на спокойное упорядоченное существование.\n\n«Некоторые люди не знают, насколько они нуждаются в новом образе жизни, пока несчастье не застанет их врасплох»."
      }
    },
    "daily_22-11": {
      "22 ноября. Традиции": {
        "title": "22 ноября. Традиции",
        "desc": "День за Днем - 22 ноября. Традиции",
        "id": "327",
        "pubDate": "2024-11-22T00:00:00.000Z",
        "content": "Странно думать, что многие группы вряд ли осознают значимость Двенадцати Традиций для того, чтобы группа была сильной и объединенной. Традиции уберегают нас от деструктивного воздействия отдельных членов группы. Традиции делают нас равными; поэтому мы можем вместе гармонично работать, чтобы достигнуть духовного роста и понимания.\n\nКогда каждый член группы знаком с Традициями и помогает сделать их работающими в группе, мы защищены от многих опасностей, которые подстерегают людей, стремящихся вместе к одной цели.\n\nВ Ал-Аноне нет конфликтных взглядов – есть просто разные точки зрения, поэтому проблемы решаются со спокойным пониманием и взаимным уважением. Когда проблемы растут, мы обращаемся к главе 10 книги «Жизнь с алкоголиком». Там мы находим объяснения и решения, которые пришли через восприятие Двенадцати Традиций.\n\n**Напоминание на сегодня**\n\nЯ изучу Двенадцать Традиций, чтобы я могла способствовать духовному росту группы и каждого члена в ней.\n\n«Наше общее благополучие должно стоять на первом плане; личное выздоровление зависит от единства».\n\nПервая Традиция"
      }
    },
    "daily_23-11": {
      "23 ноября. Страх": {
        "title": "23 ноября. Страх",
        "desc": "День за Днем - 23 ноября. Страх",
        "id": "328",
        "pubDate": "2024-11-23T00:00:00.000Z",
        "content": "Только сегодня я не буду ничего бояться. Если мой ум окутан невыразимыми страхами, я прослежу, откуда они происходят, и увижу их нереальность. Я буду напоминать себе, что Бог присматривает за мной и моими поступками, и я должна только принять его защиту и руководство. Случившееся вчера не должно беспокоить меня сегодня.\n\nЭто совершенно новый яркий день, и в моих силах сделать его таким, чтобы он вызвал приятные воспоминания.\n\n**Напоминание на сегодня**\n\nЕсли у меня только сегодняшний день, я не буду с такой готовностью испытывать страх перед тем, что случится завтра. Я сосредоточусь на сегодняшних действиях. В мыслях не будет места для терзаний и переживаний. Я заполню каждую минуту сегодняшнего дня только хорошим – видимым, слышимым, выполняемым. Тогда, когда день закончится, взгляну на него с удовлетворением и спокойствием.\n\n«Я вспоминаю слова старой песенки, в которой говорится: не зови беду, пока беда не позовет тебя»."
      }
    },
    "daily_24-11": {
      "24 ноября. Цели Ал-Анона": {
        "title": "24 ноября. Цели Ал-Анона",
        "desc": "День за Днем - 24 ноября. Цели Ал-Анона",
        "id": "329",
        "pubDate": "2024-11-24T00:00:00.000Z",
        "content": "Довольно обычная мысль присутствует в некоторых группах Ал-Анона: мы посещаем собрания, только чтобы услышать трагические истории других людей – очень точное описание ситуации, которая так совпадает с нашей. Но это только одна из функций Ал-Анона. Когда истории напоминают одна другую и являют собой описание различных проделок алкоголика, никто не узнает ничего нового, кроме того опыта, через который мы все проходим. Тогда какая польза в этих собраниях?\n\nЕсли я хочу определить, сколь значительная помощь, которую я получаю от собрания, я должна спросить себя: «Как много из присутствующих здесь узнали что-то новое о применении принципов Ал-Анона? Как много из присутствующих дали мне конструктивную идею, которую я возьму с собой и использую?» Это единственная оценка истинной ценности собрания.\n\n**Напоминание на сегодня**\n\nМое выступление на собрании не должно быть подробным описанием чьих-то ошибок, поступков. Я пришла, чтобы получить знания, как справиться с разрушениями и трудностями, и чтобы сообщить то, что я узнала в Ал-Аноне, другим. Личные проблемы можно обсудить с моим спонсором и с кем-то из группы.\n\n«Истинная ценность собраний Ал-Анона состоит в том, что мы сосредотачиваемся на принципах и не обсуждаем личности»."
      }
    },
    "daily_25-11": {
      "25 ноября. Религия": {
        "title": "25 ноября. Религия",
        "desc": "День за Днем - 25 ноября. Религия",
        "id": "330",
        "pubDate": "2024-11-25T00:00:00.000Z",
        "content": "Иногда случается, что член группы Ал-Анона, увлеченный каким-то интересным делом или состоящий в религиозной организации, пытается убедить других членов группы разделить с ними его увлечение или принять участие в религиозном мероприятии.\n\nВажно помнить, что основная цель Ал-Анона –это научиться достигать душевного спокойствия, когда в жизни присутствует проблема алкоголизма. Наша Третья Традиция указывает нам, что неразумно рассматривать те вопросы, которые не связаны с нашей программной. Ради собственного благополучия и прогресса мы как группа не должны переключаться на другие интересы и включаться в другие организации, хотя каждый в отдельности член группы вправе поступать как он сочтет нужным.\n\n**Напоминание на сегодня**\n\nТретья Традиция утверждает в безошибочных выражениях целеустремленное посвящение одному общему делу. «родственники алкоголиков, собравшиеся вместе для взаимной помощи, могут называться «Семейная группа Ал-Анон» при условии, что как группа они не принадлежат ни к какой другой организации».\n\n«…наши Традиции оберегают нас против искажения и ослабления идей Ал-Анона»."
      }
    },
    "daily_26-11": {
      "26 ноября. Совет": {
        "title": "26 ноября. Совет",
        "desc": "День за Днем - 26 ноября. Совет",
        "id": "331",
        "pubDate": "2024-11-26T00:00:00.000Z",
        "content": "Те, кто в беде, ищут помощи и часто просят ее в виде совета от более опытных членов Ал-Анона, которые готовы помочь им.\n\n«Мой муж приходит домой пьяный, включает телевизор, мешает нам спать. Что я должна делать?» «Его забрали в полицию за драку. Что я должна делать?» «Я устала находиться все время дома. Он никуда не берет меня. Что я должна делать?»\n\nБолее опытные члены Ал-Анона понимают, что они не могут дать совет, что делать. Мы принимаем и используем только те советы, к которым готовы. Помочь новичку применять принципы Ал-Анона ко всем проблемам – существенная часть процесса познания, в ходе которого мы растем духовно. Потом мы узнаем, как принять решение, которое будет лучшим для нас, и находим мужество довести это решение до конца.\n\n**Напоминание на сегодня**\n\nКогда у меня просят совета, я знаю только, что сделала бы я, если бы столкнулся с той же проблемой, но не знаю что было бы хорошо для других. Хороший совет в Ал-Аноне принимает форму доброжелательного руководства при знакомстве с принципами Ал-Анона, поэтому каждый может найти сам правильный ответ для себя.\n\n«Я не могу решить чью-то проблему, однако я могу показать, как решение проблемы находится в результате применения программы Ал-Анона»."
      }
    },
    "daily_27-11": {
      "27 ноября. Мужья алкоголичек": {
        "title": "27 ноября. Мужья алкоголичек",
        "desc": "День за Днем - 27 ноября. Мужья алкоголичек",
        "id": "332",
        "pubDate": "2024-11-27T00:00:00.000Z",
        "content": "Муж, чья жена пьет, часто стесняется искать помощи в Ал-Аноне, потому что это кажется ему признанием собственной вины. Возможно, ему не хочется признавать, сколь мучительно ответственность за семью. Возможно, он испытывает внутреннее удовлетворение от зависимости жены, которую он считает слабой и беспомощной.\n\nСледуя программе Ал-Анона, он научится быть спокойным, не принимать на себя ответственности за поступки жены. Он выяснит свои собственные мотивы и изменит свое отношение. Он не будет ничего предпринимать, чтобы контролировать болезнь жены, так как Первый Шаг убеждает его, что он бессилен что-либо сделать!\n\n**Напоминание на сегодня**\n\nКогда муж видит логику и надежду в идее Ал-Анона, он признает необходимость освободить свою жену от заботливой опеки. Он осознает, что она ищет трезвости, только когда он позволяет ей самой сталкиваться со своими проблемами. Его поиск помощи – не признание вины, а доказательство его силы в стремлении достигнуть новой жизни для своей семьи.\n\n«Если тебе удалось обрести чувство силы и уверенности, твой прямой долг помочь тем, кто слабее тебя».\n\nД.Мередит «Бремя силы»"
      }
    },
    "daily_28-11": {
      "28 ноября. Отчаяние": {
        "title": "28 ноября. Отчаяние",
        "desc": "День за Днем - 28 ноября. Отчаяние",
        "id": "333",
        "pubDate": "2024-11-28T00:00:00.000Z",
        "content": "В Ал-Аноне мы слышим, что нет безнадежных ситуаций. Сначала нам тяжело в это поверить. Надежда и отчаяние – человеческие эмоциональные характеристики, и в состоянии безнадежности пребываем мы, но не условия нашей жизни. В отчаянной ситуации мы отказываемся от надежды, потому что мы не можем поверить в возможность изменения к лучшему.\n\n**Напоминание на сегодня**\n\nЕсли я полагаюсь на свое мнение и стараюсь исправить то, что неверно, пользуясь неверными методами, у меня есть причина для отчаяния. В Ал-Аноне я научусь признавать свои ошибки, видеть препятствия, которые я сама создаю из упрямства и самодовольства. И если я не смогу что-либо выполнить, то я не буду больше настаивать на том, что это вообще невыполнимо. У всех есть проблемы, а у некоторых они значительно серьезнее моих. Наступит момент, когда я применю программу Ал-Анона в жизни и доверюсь руководству Бога, тогда мой разрушенный душевный мир придет порядок и покой.\n\n«если сколько-нибудь можешь веровать, все возможно верующему». Евангелие от Марка"
      }
    },
    "daily_29-11": {
      "29 ноября. Выздоровление в Ал-Аноне": {
        "title": "29 ноября. Выздоровление в Ал-Аноне",
        "desc": "День за Днем - 29 ноября. Выздоровление в Ал-Аноне",
        "id": "334",
        "pubDate": "2024-11-29T00:00:00.000Z",
        "content": "В одной из брошюрок Ал-Анона сделано следующее утверждение, в которое трудно поверить: «То, что в доме существует проблема алкоголизма, быстрее выдает поведение жены, чем поведение того, кто пьет».\n\nРазве это не очевидные последствия наших беспокойных эмоций, нашего отчаяния и неопределенности? Разве не подтверждается это нашими бесполезными попытками перехитрить алкоголика, заставить его бросить пить, нести ответственность за свои поступки. Разве это не самообман – попытка проконтролировать то, что не поддается контролю?\n\nНа опыте познаем результаты изучения программы и применения ее в жизни, наблюдаем чудесные изменения, которые происходят в отношениях наших друзей. Также мы замечаем, что наши отношения с родственниками улучшаются.\n\n**Напоминание на сегодня**\n\nПо мере того как я наблюдаю, что меняюсь в лучшую сторону, мне становится ясным, что многие их моих привычек я должен заменить на нормальное зрелое поведение. Единственный возможный путь улучшить условия жизни – улучшить эмоциональное состояние.\n\n«Большинство из того, что я делал, только ухудшало ситуацию. Сейчас я учусь избегать этого»."
      }
    },
    "daily_30-11": {
      "30 ноября. Двенадцатая Традиция": {
        "title": "30 ноября. Двенадцатая Традиция",
        "desc": "День за Днем - 30 ноября. Двенадцатая Традиция",
        "id": "335",
        "pubDate": "2024-11-30T00:00:00.000Z",
        "content": "Один из способов, которые помогают нам обрести спокойствие и упорядочить нашу жизнь – это работа с Двенадцатью Шагами. Последний Шаг определяет нашу жизнь в Ал-Аноне.\n\nЭто значит быть всегда готовым помогать тому, кто в беде – новичку, который, возможно, еще не слыхал, что Ал-Анон может помочь, когда в семье существует проблема алкоголизма. Это фраза «довести смысл идей до других» требует постоянного осознания того, что, возможно, кто-либо рядом нуждается в помощи: может быть это сосед или кто-то, с кем мы случайно встретимся и кто упомянет, что живет с этой проблемой.\n\n**Напоминание на сегодня**\n\nЯ деликатно предложу помощь тому, кто хочет научится жить со многими трудностями, которые алкоголизм создает и усугубляет. Мой первый совет – помнить, что всегда есть надежда, и что новый образ жизни может быть найден а Ал-Аноне, в содружестве людей, имеющих те же проблемы.\n\n«Я всегда буду готова поделиться информацией об Ал-Аноне с другими. Нуждающиеся в ней – вокруг меня, надо только увидеть их. Помогая другим, я также помогаю себе»."
      }
    }
  },
  "december": {
    "daily_01-12": {
      "1 декабря. Десятый шаг": {
        "title": "1 декабря. Десятый шаг",
        "desc": "День за Днем - 1 декабря. Десятый шаг",
        "id": "336",
        "pubDate": "2024-12-01T00:00:00.000Z",
        "content": "На протяжении этого месяца, который завершает еще один год жизни, я буду обозревать события моей жизни как бы со стороны, как бы глазами другого человека.\n\nДобился я успеха в моих попытках наладить отношения с окружающими? Подавленный унынием, позволил ли я себе вернуться к моим старым привычкам? Когда мои поступки осложняют мою жизнь, пытаюсь ли я обвинить в этом других?\n\nКак программа Ал-Анона помогла мне реализовать себя как личность?\n\n**Напоминание на сегодня**\n\nКогда я буду обозревать события прошедшего года, я спокойно проанализирую свои поступки и взаимоотношения с другими, как если бы я оценивал достижения кого- то еще. Я не сделаю это поводом для чувства вины или сожаления. Я не буду никого обвинять в случившимся, потому что в Ал-Аноне я узнал, что я не судья другим. Этот день и все последующие дни будут заполнены возможностями проявить себя как можно лучше.\n\n«Цель этого самоанализа – получить ясную картину того, что я являю собой в данный момент, признать свои недостатки, которые необходимо исправить, и не заниматься самообманом, обвиняя других»."
      }
    },
    "daily_02-12": {
      "2 декабря. Срывы в Ал-Аноне": {
        "title": "2 декабря. Срывы в Ал-Аноне",
        "desc": "День за Днем - 2 декабря. Срывы в Ал-Аноне",
        "id": "337",
        "pubDate": "2024-12-02T00:00:00.000Z",
        "content": "Когда мы присутствуем на собрании Ал-Анона, идеи и принципы этой программы кажутся нам настолько ясными, что мы не сомневаемся, что можем применять их в своей жизни. Но, увы, старые стереотипы мышления вновь овладевают нами, и с нами происходит то, что в А.А. называют «срыв» или рецидив. Но это не повод для того, чтобы сдаться.\n\nЕсли я оглянусь на свою жизнь, предшествующую моему приходу в\n\nАл-Анон, я увижу, как много я узнала, и ведь многое из этого я применяю в решении каждодневных проблем. Я буду постоянно совершенствоваться. Я буду терпелива и спокойна.\n\n**Напоминание на сегодня**\n\nЕсли я не могу посмотреть на себя со стороны и признать свои успехи, я должна проанализировать достижения других в моей группе. Даже те, у кого, казалось бы, безнадежные проблемы, делают значительные успехи, постигая, как избежать многих болезненных эпизодов в общении с алкоголиком. Они признают, что их мыслями и чувствами не всегда руководил здравый смысл. Они изучают программу Ал-Анона, чтобы вернуть себе здравый смысл и обрести спокойное расположение духа.\n\nАл-Анон не совершает чудесных превращений за одну ночь. Но когда мы оглядываемся назад, мы осознаем, что с нами происходит чудо."
      }
    },
    "daily_03-12": {
      "3 декабря. Упрямство": {
        "title": "3 декабря. Упрямство",
        "desc": "День за Днем - 3 декабря. Упрямство",
        "id": "338",
        "pubDate": "2024-12-03T00:00:00.000Z",
        "content": "Многие из нас задают вопросы, которые только способствуют всяким разрушительным процессам: «Почему он не может…?» «Что он задумал?» «Почему я не могу заставить его увидеть…?»\n\nВопросы простые, но говорят о многом. Они обнаруживают нашу убежденность, что власть в нашей семье принадлежит нам, что мы знаем, что делать, что мы мудрее других. Подобные вопросы только усугубляют разрушительные процессы, потому что мы можем управлять только своими поступками.\n\nИзвестный писатель Томас Мертон в своей книге «Причина несчастья» говорит:\n\n«Перестаньте задавать вопросы, которые не имеют смысла. Но когда эти вопросы обретут смысл, вы получите ответы на них».\n\n**Напоминание на сегодня**\n\nЛучше я спрошу себя: «Что вынуждает меня делать те вещи или говорить те слова, которые ведут к неприятностям? Почему я думаю о чьих-то недостатках, вместо того, чтобы сосредоточиться на своих собственных?» На эти вопросы я могу найти ответы, если глубоко и честно проанализирую свои поступки и слова.\n\n«Размышлять над мотивами поведения других людей – пустая трата времени и усилий. Моя задача – выяснить причины моих собственных поступков»."
      }
    },
    "daily_04-12": {
      "4 декабря. Алкоголизм как болезнь": {
        "title": "4 декабря. Алкоголизм как болезнь",
        "desc": "День за Днем - 4 декабря. Алкоголизм как болезнь",
        "id": "339",
        "pubDate": "2024-12-04T00:00:00.000Z",
        "content": "Многие из нас приходят в Ал-Анон, чтобы узнать, почему алкоголик пьёт. Мы переживаем, что причина в том, что он не любит нас больше, или потому, что своими действиями мы причиняем ему беспокойство и тем самым вынуждаем его пить.\n\nУзнав, что алкоголизм – болезнь, мы в значительной степени освобождаемся от чувства вины. Но также полезно было узнать, что многое из того, что мы делаем, препятствует выздоровлению алкоголика.\n\nС самыми лучшими побуждениями мы старались исправить ситуацию, рассматривая поведение алкоголика как преднамеренное и вредное. Из программы мы узнаём, что всё, что мы делаем, чтобы унизить и обвинить алкоголика, только увеличивает его чувство вины и усиливает его претензии к нам, что мы виноваты в его состоянии. Это учит нас, что политика невмешательства – очень ценная. Она трудно постигается, но даёт плодотворные результаты.\n\n**Напоминание на сегодня**\n\nЯ не буду заниматься выяснением причин, почему алкоголик пьёт. Ал-Анон учит меня, что я могу справиться со своими проблемами эффективно, изменяя своё отношение к ним, исправляя собственные ошибки, предоставляя алкоголику самому заботиться о своих проблемах.\n\n«Я попрошу Бога указать мне путь, который изменит мою жизнь к лучшему»."
      }
    },
    "daily_05-12": {
      "5 декабря. Ал-Анон как способ жизни": {
        "title": "5 декабря. Ал-Анон как способ жизни",
        "desc": "День за Днем - 5 декабря. Ал-Анон как способ жизни",
        "id": "340",
        "pubDate": "2024-12-05T00:00:00.000Z",
        "content": "Знакомство с программой Ал-Анона, к которой мы обращаемся, глубоко увязнув в наших проблемах, может вызвать в нас значительные сомнения.\n\nКак только мы приходим в Ал-Анон, могут возникнуть сомнения следующего характера: «Каким образом мое присоединение к группе Ал-Анона может решить мою ужасную проблему?» Потом приходят откровения. Мы узнаем, как обрести душевное равновесие в окружении проблем, вызванных жизнью с алкоголиком. Мы видим, как мы растем духовно, понимаем, помогаем другим.\n\nНо однажды основная проблема вроде бы исчезает, алкоголик обретает трезвость и посещает собрания А.А., мы чувствуем себя старожилами, мы думаем, что все позади. мы пропускаем собрания, у нас не хватает времени помочь вновь приходящим в Ал-Анон, мы не читаем больше литературу по программе.\n\nПотом мы вновь сталкиваемся с проблемами и снова начинаем осознавать, что нуждаемся в Ал-Аноне, чтобы быть в состоянии справиться с ними.\n\n**Напоминание на сегодня**\n\nЯ обращаюсь в Ал-Анон не только для того, чтобы решить проблемы, которые создает алкоголик. Ал-Анон – это мой образ жизни. по мере того, как я углубляюсь в изучение программы, моя жизнь становится богаче, наполняется новым смыслом.\n\n«А.А. приводит алкоголика к трезвости, чтобы он мог осознать глубокий смысл программы. Ал-Анон изменяет наше мышление с той же целью»."
      }
    },
    "daily_06-12": {
      "6 декабря. Мудрость": {
        "title": "6 декабря. Мудрость",
        "desc": "День за Днем - 6 декабря. Мудрость",
        "id": "341",
        "pubDate": "2024-12-06T00:00:00.000Z",
        "content": "Древний философ, живший более двух тысяч лет назад, написал мудрые слова, основной смысл кажется нам, изучающим Двенадцать Шагов программы, очень современными. Эти слова касаются заблуждений, которые преследуют человечество с сотворения мира.\n\nНесовершенен тот человек, который полагает, что его успех зависит от того, насколько он подавляет других; или тот, который стремится изменить то, что не может быть изменено; или тот, который убежден, что что-то невозможно только потому, что он не в состоянии это сделать.\n\nНедостает мудрости тому, кто не может отстраниться от повседневной рутины, освежить свой ум отдыхом, сменой обстановки, размышлениями.\n\nТот, кто думает, что может заставлять других делать то, что он считает правильным, нуждается в значительной помощи.\n\n**Напоминание на сегодня**\n\nЭти мудрые слова воодушевляют нас, но они имеют ценность только тогда, когда мы примем их в наши сердца и будем руководствоваться ими в нашей повседневной жизни.\n\n«Истина, открывающаяся мне в Ал-Аноне, оказывает мне неоценимую помощь и придет силы в каждодневной жизни»."
      }
    },
    "daily_07-12": {
      "7 декабря. Умиротворение": {
        "title": "7 декабря. Умиротворение",
        "desc": "День за Днем - 7 декабря. Умиротворение",
        "id": "342",
        "pubDate": "2024-12-07T00:00:00.000Z",
        "content": "Если верить легенде, то эти слова были найдены на церковном кладбище в Балтиморе и датированы 1692 годом. На самом деле это вдохновенная работа современного поэта Макса Эрмана из штата Индиана и датирована она 1927 годом. Озаглавить эти слова можно как «Пожелание»\n\n«Иди спокойно среди шума и спешки, и помни, что мир может быть и в молчании. Насколько возможно, не отказываясь от своих принципов, будь хорош в отношениях с окружающими. Говори правду спокойно и ясно; слушай других, даже если они тупы и невежественны; им тоже есть что рассказать».\n\n**Напоминание на сегодня**\n\nПодобно нашей Молитве о душевном покое, повторение этих фраз каждое утро может создать нам настроение на целый день и сделает день хорошим. Это может служить напоминанием, что мы должны следить за качеством своего поведения, и, как мы узнаем в Ал-Аноне, все зависит от этого.\n\n« Я не позволю, чтобы мое внутреннее равновесие было нарушено суетой, царящей вокруг. Я буду мягкой и терпимой, и в то же время буду сохранять свое право быть собой. Я постараюсь услышать и оценить, но не судить говорящих.»"
      }
    },
    "daily_08-12": {
      "8 декабря. Слушайте и учитесь": {
        "title": "8 декабря. Слушайте и учитесь",
        "desc": "День за Днем - 8 декабря. Слушайте и учитесь",
        "id": "343",
        "pubDate": "2024-12-08T00:00:00.000Z",
        "content": "День, когда члены группы Ал-Анона, присвоив себе статус старожилов, просто соберутся, чтобы поболтать и посплетничать, будет печальным днем.\n\nЕсли исчезнут энергия и надежда, которые вдохновили группу в первые дни, исчезнет и стремление к обмену опытом, силой и надеждой, призыв применять программу во всех случаях жизни. Не протянется рука дружбы охваченному проблемами человеку, никто не поможет ему познать Двенадцать Шагов к спокойствию, уверенности, возобновлению веры – весь путь к совершенствованию через нашу помощь и заботу.\n\n**Напоминание на сегодня**\n\nЯ не забуду, что возможности этой духовной программы безграничны для меня. Я буду помнить, что группа Ал-Анона может вселить надежду. Я буду стараться найти этих людей – в религиозных общинах, в больницах, судах, консультационных центрах – и поделюсь с ними опытом, обретенным в Ал-Аноне.\n\n«Каждый день жизни по программе Ал-Анона приносит новые познания, указывая путь к лучшей жизни»."
      }
    },
    "daily_09-12": {
      "9 декабря. Ал-Анон как товарищество": {
        "title": "9 декабря. Ал-Анон как товарищество",
        "desc": "День за Днем - 9 декабря. Ал-Анон как товарищество",
        "id": "344",
        "pubDate": "2024-12-09T00:00:00.000Z",
        "content": "Весьма приятно сознавать, что члены Ал-Анона могут вдохновлять друг друга по всему миру; мысли и молитвы преодолевают пространства, чтобы поддержать нас, придать нам силы. Эти мудрые слова принадлежат группе Ал-Анона из Франции.\n\n«Мы чувствовали себя как бы прикованными цепью к тяжелой гире, которую пытались тащить, но гиря постоянно перетягивала нас, пока мы не потеряли ориентацию».\n\nСейчас для нас существует другая цепь, та, которая соединяет нас в Товарищество Ал-Анон. Каждый из нас – звено в этой цепи, такое же важное, как и остальные. Мы всегда можем присоединиться к этой цепи, когда в ней возникает нужда.»\n\n**Напоминание на сегодня**\n\nКакое облегчение – освободить себя от цепи, которая приковывает к гире алкоголизма, узнать, что мы не бессильны в своем стремлении освободиться от этой ноши. Мы освобождаемся, узнав из программы, что мы не можем никоим образом повлиять на пьющего, мы можем только изменить наше отношение к нему. Как светло и радостно быть звеном в цепи, которая связывает нас вместе в Ал- Аноне и стремиться исправить те отношения, которые привязывают нас к нашему беспокойству.\n\n«Тот, кто мудро решает свои вопросы, обретет добро».\n\nИз сборника поговорок"
      }
    },
    "daily_10-12": {
      "10 декабря. Благодарность": {
        "title": "10 декабря. Благодарность",
        "desc": "День за Днем - 10 декабря. Благодарность",
        "id": "345",
        "pubDate": "2024-12-10T00:00:00.000Z",
        "content": "Моя жизнь состоит из серии открытий – инцидентов и происшествий, мучительных и приятных. Каждый день полон ими, час за часом. Это не дает мне возможности отстранится от происходящего даже на минуту, ибо все что происходит слишком близко и свежо в памяти.\n\nЕсли бы эти события были подобны товарам в магазине, я смогла бы различить какие из них хорошие, а какие – плохие. Рассматривая события своей жизни подобным образом, я могла бы с удивлением обнаружить, что хорошее в значительной степени превалирует над плохим. Я же настолько сосредоточена на своих злоключениях и бедах, что вряд ли смогу уделить минуту, чтобы обнаружить то, что приносит радость и удовлетворение в каждодневной жизни.\n\nЭто узнавание радостного – есть ясное осознание нашего окружения и того, что в нем происходит. Это качество можно развивать в себе, подобно умению смотреть спектакль иди фильм.\n\n**Напоминание на сегодня**\n\nЕсли я смогу по-новому взглянуть на то, что окружает меня, я обнаружу, что у меня достаточно причин, чтобы быть довольной и испытать чувство благодарности. Когда я обнаружу себя погруженной в безрадостные мысли, я постараюсь избавиться от них.\n\n«Пусть я смогу окинуть свежим взором самые обычные вещи, происходящие каждый день»."
      }
    },
    "daily_11-12": {
      "11 декабря. Религия": {
        "title": "11 декабря. Религия",
        "desc": "День за Днем - 11 декабря. Религия",
        "id": "346",
        "pubDate": "2024-12-11T00:00:00.000Z",
        "content": "И в литературе, и на собраниях подчеркивается, что программа Ал-Анона – не религиозна. Это – программа духовного возрождения. Основная идея всех этих культов, вероучений, догматов в том, что Бог – суть нашего бытия. В Ал-Аноне Бог – основная идея нашей духовности.\n\nЕсли мы перестанем посещать церковь, мы, возможно, думаем, что избавляемся от Бога, который разочаровал нас. Мы можем рассматривать его, как того, кто стремится наказать нас неизмеримой болью и страданием. Однако мы считаемся с Ним, и даже если мы не признаем Его вовсе, Он всегда с нами, в нас, во всем, что нас окружает, что с нами происходит, всегда готовый помочь нам, если мы пожелаем принять эту помощь. Насколько мы осознаем Бога в нашей каждодневной жизни, зависит не от него, но от нас.\n\n**Напоминание на сегодня**\n\nЯ наблюдала, что, приняв программу Ал-Анона, наибольших успехов достигают те, кто готов принять помощь Высшей Силы. Если они готовы к этому, им легче следовать девизу «Позвольте событиям идти своим чередом и положитесь на Бога». Тогда их проблемы решаются сами, вне человеческого понимания.\n\n«Ты Господи, сохранишь их, соблюдешь от рода сего во век».\n\n«Псалтырь»"
      }
    },
    "daily_12-12": {
      "12 декабря. Обвинения": {
        "title": "12 декабря. Обвинения",
        "desc": "День за Днем - 12 декабря. Обвинения",
        "id": "347",
        "pubDate": "2024-12-12T00:00:00.000Z",
        "content": "Как велика наша потребность в «козле отпущения», кого бы мы могли обвинить в наших разочарований. «Почему он не может сделать то, что я жду от него?» «Это ее вина». Я должна осознавать, что то, насколько несчастной я себя чувствую, когда мне кажется, что кто-то обижает меня или стремится причинить мне вред, зависит от того, как я на это реагирую. На самом деле я не настолько уязвима, как думаю, чтобы быть обиженной обстоятельствами или чьими-то действиями.\n\n**Напоминание на сегодня** Если я убеждена, что я в значительной степени «капитан своей души», то я вскоре признаю тот факт, что у меня хватит сил отразить невзгоды, избежать разочарования и других проблем. Если я буду обвинять других в том, что происходит со мной, то у меня наступит духовный застой.\n\n«Никто не может принести мне большего вреда, чем я сам. Вред, который я испытываю, я приношу себе сам, и никогда не страдаю по-настоящему из-за чего- либо другого, кроме моих собственных ошибок». Ралф Уолдо Эмерсон «Эссе о компенсации»."
      }
    },
    "daily_13-12": {
      "13 декабря. Умение давать": {
        "title": "13 декабря. Умение давать",
        "desc": "День за Днем - 13 декабря. Умение давать",
        "id": "348",
        "pubDate": "2024-12-13T00:00:00.000Z",
        "content": "Давайте представим кого-то, кто впервые пришел в Ал-Анон в отчаянии и смятении от опустошенности в душе, вызванной проблемой алкоголизма. Она найдет доброжелательность людей, желающих поделиться с ней опытом, временем, мыслями. Она получит литературу, изучит ее. Наконец, она узнает, как обрести спокойствие, будучи в окружении смятения, суматохи. Ее жизнь становится лучше. Много доброго для нее в Ал-Аноне. Имеет ли она какие-то обязательства по отношению к группе, к членам этого содружества, к вновь пришедшим, нуждающимся в ее помощи? Настоящий ответ «Нет», хотя очевидным кажется «Да». Он нее не требуется расплачиваться за те успехи, которые она достигла в Ал-Аноне. У нее обязательство только по отношению к себе самой. Чтобы духовно расти, ей необходимо делиться с другими тем опытом и знаниями, которые она обрела, приобщившись к программе Ал-Анона.\n\n**Напоминание на сегодня** То, что я делюсь приобретенным опытом, обогащает мою жизнь. Даже когда я на собрании как должностное лицо или выполняю мелкие поручения, это действует как оздоровительная терапия. У меня потребность помочь вновь пришедшим обрести душевное равновесие, быть для них спонсором. Это даст мне возможность по- новому взглянуть на свои проблемы и ошибки, на мое все еще ошибочное отношение к близким.\n\n«Цель моей жизни- не только стремиться к самосовершенствованию, но также к тому, чтобы в моей жизни не было моментов, когда бы я не нуждался в радости и удовлетворении, которые испытываешь помогая другим»."
      }
    },
    "daily_14-12": {
      "14 декабря. Новички": {
        "title": "14 декабря. Новички",
        "desc": "День за Днем - 14 декабря. Новички",
        "id": "349",
        "pubDate": "2024-12-14T00:00:00.000Z",
        "content": "«Спонсорство – что это такое» — заголовок одной из брошюр, предлагаемых членам Ал-Анона. Это новая мысль для многих из нас. Мы можем сомневаться, что мы достаточно сильны в программе, можем думать, что мы не располагаем достаточным временем, чтобы заботиться о чужих проблемах. Быть спонсором –большое событие, требующее мужества. Это новые познания в человеческих отношениях и в духовном росте. Однажды начав, мы изумлены тем, как много мы постигли из программы Ал-Анона. И это общение, этот обмен опытом дают нам очень много.\n\n**Напоминание на сегодня** Не только новичок извлекает пользу от общения со спонсором, указывающий ему путь к духовному возрождению, но даже старожилы в программе могут обнаружить, что кто-то другой, с другим взглядом на проблему, может принести неоценимую помощь. Как сказал один из членов Ал-Анона, «… ответ может прийти не из книг, а из взаимного общения и из высказанных вслух мыслей тем, с кем вы обретаете успокоение».\n\n_«Я бы рекомендовал стать спонсором. Это открывает новые пространства мысли и сердца. Это большая работа, способствующая вашему росту»._"
      }
    },
    "daily_15-12": {
      "15 декабря. Знание себя": {
        "title": "15 декабря. Знание себя",
        "desc": "День за Днем - 15 декабря. Знание себя",
        "id": "350",
        "pubDate": "2024-12-15T00:00:00.000Z",
        "content": "Я учусь признавать в себе чрезмерные эмоции по поводу того, что происходит или что мне говорят. Если я замечаю, что продолжаю корчится и агонизировать по поводу прошлых ошибок и разочарований, я проанализирую свою реакцию и исправлю ее. Подобным образом я избавлюсь от мыслей, пугающих меня тем, что может случится в будущем. Как я могу знать, что может произойти? Это осознание приходит по мере изучения программы Ал-Анона. Программа показывает мне, как преодолеть эти препятствия, заботясь о том, чтобы прожить один день. Только с этим днем я могла бы справиться, если бы не растрачивала энергии на разрушительные эмоции и если бы не провоцировала антагонизм критикой, жалобами, упреками.\n\n**Напоминание на сегодня** Когда происходит что-то, что причиняет мне беспокойство в этот день, я спрошу себя: «Это моя проблема?» — «Это действительно имеет большое значение?» — «Это важно?» «Сегодня я понаблюдаю за своей реакцией на происходящее и за тем, что мне хочется сказать или сделать»."
      }
    },
    "daily_16-12": {
      "16 декабря. Выздоровление в Ал-Аноне": {
        "title": "16 декабря. Выздоровление в Ал-Аноне",
        "desc": "День за Днем - 16 декабря. Выздоровление в Ал-Аноне",
        "id": "351",
        "pubDate": "2024-12-16T00:00:00.000Z",
        "content": "Некоторые рьяные оптимисты полагают, что программа Ал-Анона обладает магической формулой, чтобы избавиться от всех жизненных невзгод. Достаточно, по их мнению, раз в неделю посетить собрание, и все будет хорошо.\n\nСитуация, в которой поставлены на карту жизнь и благополучие всех членов семьи, не так легко решается, но рьяные оптимисты убеждены, что Ал-Анон может все. Сам по себе, Ал-Анон не решит никакие проблемы. Это мы должны делать сами. Необходимо не только раз в неделю посещать собрания, но очень важно совместное чтение, обсуждение принципов Ал-Анона, постоянное применение их в своей жизни. Программа Ал-Анона имеет магическую формулу, но мы должны научиться пользоваться ею.\n\n**Напоминание на сегодня**\n\nИзменить образ нашего мышления – грандиозная задача, ее нелегко решить. Но многие тысячи членов могут удостовериться, что работа по ее решению является наиболее благодарной и полезной деятельностью, которая когда либо использовалась для оздоровления болезненных семейных отношений.\n\n«Слушай, читай, думай, используй», — говорит Ал-Анон тем, кто действительно хочет сделать свою жизнь лучше.»"
      }
    },
    "daily_17-12": {
      "17 декабря. Сосредоточьтесь на сегодняшнем дне": {
        "title": "17 декабря. Сосредоточьтесь на сегодняшнем дне",
        "desc": "День за Днем - 17 декабря. Сосредоточьтесь на сегодняшнем дне",
        "id": "352",
        "pubDate": "2024-12-17T00:00:00.000Z",
        "content": "Член Ал-Анона из Франции, у которого пьет жена, написал во всемирную службу Ал-Анона: «Я вспоминаю школьную доску. Написанное на ней трудно было прочесть, потому что доска протиралась тряпкой, пропитанной мелом. Потом мы протирали доску влажной губкой, доска становилась чистой и черной, и мы могли ясно прочитать, что написано на ней».\n\n«Разве не то же происходит с одолевающими меня заботами? Если я хочу изгладить их из памяти, то я не должна «стирать их тряпкой, пропитанной мелом», а вместо этого «использовать влажную губку», чтобы написанное ранее не смешивалось со свежими впечатлениями и не затушевывало новые идеи, которые я хочу распознать и реализовать».\n\n**Напоминание на сегодня**\n\nВ каждом уголке мира члены Ал-Анона обмениваться друг с другом мыслями. Как ярко этот молодой парижанин показал нам необходимость освободить наши ум и сердце от бесполезных тревог.\n\n«Я молюсь, чтобы начало каждого нового дня было подобно чистой школьной доске, и я мог бы записать только хорошее, приемлемое для меня»."
      }
    },
    "daily_18-12": {
      "18 декабря. Собрания Ал-Анона": {
        "title": "18 декабря. Собрания Ал-Анона",
        "desc": "День за Днем - 18 декабря. Собрания Ал-Анона",
        "id": "353",
        "pubDate": "2024-12-18T00:00:00.000Z",
        "content": "Мысли, обращенные к собранию Ал-Анона:\n\nЯ гарантирую, что то, что я скажу, будет полезно каждому, и использую собрание не только как аудиторию для моих проблем.\n\nЯ буду слушать все, что говорится, и постараюсь использовать интересные идеи в своей жизни.\n\nЯ не поддамся порыву продолжать говорить после того, как я сделаю свое сообщение, и то, что я скажу, будет иметь непосредственное отношение к теме собрания.\n\nЕсли кто-то попросит совета, я дам его, но только следую принципам Ал-Анона и не предлагая конкретных действий.\n\n**Напоминание на сегодня**\n\nСобрания Ал-Анона – это весьма действенная терапия, из которой каждый может извлечь максимум пользы. Если у меня возникли личные проблемы для обсуждения, я буду говорить об этом с моим спонсором до или после собрания или позвоню в перерыве между собраниями.\n\n«Я не потрачу напрасно минуты из того часа недели, когда мы можем быть вместе, чтобы поделиться опытом, силой, надеждой»."
      }
    },
    "daily_19-12": {
      "19 декабря. Ал-Анон как способ жизни": {
        "title": "19 декабря. Ал-Анон как способ жизни",
        "desc": "День за Днем - 19 декабря. Ал-Анон как способ жизни",
        "id": "354",
        "pubDate": "2024-12-19T00:00:00.000Z",
        "content": "В каждой неделе 168часов. У тех, кто приходит в Ал-Анон за помощью, большая часть этих часов наполнена беспокойством и болезненным опытом: неопределенность, неудовлетворенные потребности, жестокость. Есть много способов избавиться от этих страданий, и Ал-Анон предлагает один из них.\n\nРазве не стоит это того, чтобы хоть раз в неделю прийти на собрание в Ал-Анон? Разве не заслуживает это того, чтобы десять минут в день потратить на чтение литературы по программе и узнать из этой литературы, что мы должны делать, чтобы помочь себе? И еще потратить полчаса на то, чтобы вернуть присутствие духа нуждающимся в помощи?\n\n**Напоминание на сегодня**\n\nИз всей недели требуется только один час – чтобы узнать, как применить программы Ал-Анона в своей беспорядочной жизни. И изменения, происходящие в моей жизни, покажутся чудом. Ал-Анон – это программа каждого дня, и чем больше времени я ей уделяю, тем большее вознаграждение ждет меня. Жизнь станет более насыщенной, я буду ощущать постоянный духовный рост, почувствую удовлетворение.\n\n«Каждая минута, которую я использую, чтобы работать над программой – думать над ней и применять ее в жизни – делает каждый час недели более осмысленным»."
      }
    },
    "daily_20-12": {
      "20 декабря. Умение давать": {
        "title": "20 декабря. Умение давать",
        "desc": "День за Днем - 20 декабря. Умение давать",
        "id": "355",
        "pubDate": "2024-12-20T00:00:00.000Z",
        "content": "Ал-Анон дает мне бесценную возможность помогать другим. Но я должна помнить, что, помогая другим, я получаю больше, чем отдаю. Я испытываю удовлетворение, облегчая чужую ношу. Я помогу подруге разобраться в программе, и это поможет ей добиться успехов в упорядочении своей жизни. Уже это будет для меня вознаграждением. Но к тому же я приобрету опыт, проясняющий мои мысли и освещающий мои проблемы в новом свете.\n\n**Напоминание на сегодня**\n\nНикто в нашем содружестве не имеет ни перед кем никаких обязательств. Делая добро другим, я не должна украшать себя ореолом славы, так как я делаю это больше для себя, чем для других. Чем больше доброго света мы излучаем, тем лучше видим себя. Даже слово, сказанное или написанное в далекой стране, может достигнуть меня и пролить новый свет на мои затруднения.\n\n«Как далеко бросает свой свет эта маленькая свеча. Так же светят добрые дела в этом испорченном мире».\n\nШекспир «Венецианский купец»."
      }
    },
    "daily_21-12": {
      "21 декабря. Решение проблем": {
        "title": "21 декабря. Решение проблем",
        "desc": "День за Днем - 21 декабря. Решение проблем",
        "id": "356",
        "pubDate": "2024-12-21T00:00:00.000Z",
        "content": "Эту историю я услышала на одном из собраний Ал-АнонА.\n\n«Я пришла со своими проблемами в Ал-Анон, только чтобы узнать, что я сама буду решать свои проблемы. Ал-Анон только поможет прояснить их. Эту мысль я смогла понять на втором собрании. Я рассказала свою ужасную историю и закончила ее словами отчаяния: что я должна делать?»\n\n«Один из присутствующих сказал мне: «Приготовить обед! Почитайте книжку! Пойти погулять! Чем-то увлечься, чтобы освободить свой ум от смятения! Но не предпринимать ничего по поводу проблем, пока вы не увидите их более ясно. Изменится ваше отношение к ним, и решение придет само».\n\nЧто мне дала программа Ал-Анон? В двух словах. Она так заняла мою жизнь, что у меня просто нет времени барахтаться в своих несчастьях.\n\n---\n\n**Напоминание на сегодня**\n\nЯ не буду принимать важные решения, пока не освобожу свой ум от обиды, чувства безнадежности. Только тогда я буду готова принять мудрое решение.\n\n«С приходом душевного покоя я обнаружу, что в Ал-Аноне многие мои проблемы решаются сами, без моей помощи»."
      }
    },
    "daily_22-12": {
      "22 декабря. Отстранение": {
        "title": "22 декабря. Отстранение",
        "desc": "День за Днем - 22 декабря. Отстранение",
        "id": "357",
        "pubDate": "2024-12-22T00:00:00.000Z",
        "content": "Программа Ал-Анона содержит много полезного для меня, если я приму ее, и самым ценным будет – научится жить в настоящем. Это значит больше думать о себе и уметь радоваться самым незначительным событиям своей жизни.\n\nНе имеет значения, что мрачные мысли овладевают мною после пробуждения, вокруг меня так много приятного, и оно может отвлечь мои мысли от забот. Но я должна быть бдительной, чтобы это приятное не было потеряно для меня.\n\n**Напоминание на сегодня**\n\nИзвестный ученый Хаксли выразил эту мысль следующими словами: «Для каждого человека мир чистый, как будто это первый день, и он полон еще нерассказанных историй и эти истории надо уметь видеть». Это конструктивный и благодарный путь достигнуть отстраненности, о которой так часто упоминается в Ал-Аноне.\n\n«Бог поможет мне стать восприимчивой и осознающей себя; Он вернет мне ощущение чуда»."
      }
    },
    "daily_23-12": {
      "23 декабря. Разочарование": {
        "title": "23 декабря. Разочарование",
        "desc": "День за Днем - 23 декабря. Разочарование",
        "id": "358",
        "pubDate": "2024-12-23T00:00:00.000Z",
        "content": "Слишком большие требования к жизни могут привести к крушению надежд и ухудшению ситуации. В стремлении упорно держаться за жизненные идеалы часто трудно осознать такие понятия Ал-Анона, как принятие и отстранение. Те, кто не соизмеряет цели и возможности, часто требует слишком много от себя и от алкоголиков.\n\nЭто принудительное стремление к совершенствованию – нереальному идеализму – может быть невротическим синдромом; с этим трудно справиться, так же как и с вынужденным стремлением алкоголика к выпивке. Маленькие проблемы превращаются в большие, увеличивается отчаяние, когда наши возвышенные идеалы не осуществляются, а только препятствуют нам принять жизнь такой, как она есть.\n\n**Напоминание на сегодня**\n\nЯ научусь уступать, принимать то, что, возможно, побуждает меня к сомнению и сопротивлению. Я постараюсь достигнуть душевного равновесия и того отстранения, которое не является полным отказом от общения с алкоголиком, потерей интереса к нему, но научит принимать решения, которые не позволят мне быть слишком глубоко втянутой в события, не являющиеся существенно важными.\n\n«Со спокойным умом приспособимся к тому, что возможно и достижимо; в этом заключается счастье»."
      }
    },
    "daily_24-12": {
      "24 декабря. Методы облегчения напряжения": {
        "title": "24 декабря. Методы облегчения напряжения",
        "desc": "День за Днем - 24 декабря. Методы облегчения напряжения",
        "id": "359",
        "pubDate": "2024-12-24T00:00:00.000Z",
        "content": "Есть более легкий путь освободить себя от болезненных мыслей и воображения, чем просто последовать совету философа: «Освободи свой ум…» Этот путь – заменить беспокойство, раздражительность приятными мыслями.\n\nКогда я поступаю так, я не собираюсь убегать от своих проблем, но только освобождаю свой ум от смятения – так я смогу принять лучшее решение, когда придет время сделать это.\n\nПостоянно заостряя свое внимание на том, что вносит беспокойство в мою жизнь, я не смогу ничего решить. Погружаясь все больше в проблему, я только потеряю чувство реального в восприятии этой проблемы.\n\n**Напоминание на сегодня**\n\nЯ обращусь к простым вещам: созерцанию дерева или облака, напишу долго откладываемое письмо, смастерю что-нибудь, например, скворечник или куклу, испеку пирог. Я намеренно займусь чем-то новым, а когда я вернусь снова к проблеме, мой обновленный ум сможет увидеть проблемы в новом свете.\n\n«Смена обстановки, новое увлечение, творческое занятие – эффективное лекарство от беспокойства»."
      }
    },
    "daily_25-12": {
      "25 декабря. Мотивы": {
        "title": "25 декабря. Мотивы",
        "desc": "День за Днем - 25 декабря. Мотивы",
        "id": "360",
        "pubDate": "2024-12-25T00:00:00.000Z",
        "content": "В Ал-Аноне часто советуют, чтобы мы анализировали мотивы наших поступков. Не легко получить ответ на вопрос: «Почему я так поступаю?» и добросовестно выяснить причину ошибочных действий. Разве я действительно хотела, чтобы вырвалось это обидное слово, разве я намеривалась обидеть? Или дала выход мучившему меня беспокойству: чувству вины, несостоятельности, страха? Когда я более подробно рассмотрела причины, я поверила в то, что сказала, или оправдала это?\n\nВозможно, мы оправдываем наши действия, но часто мы уходим от правды. По мере того как мы все глубже пытаемся проникнуть а наши помыслы, мы обнаруживаем, как болезненно признаться даже самим себе, что мы не правы. Ал-Анон придает большое значение честности с самим собой. Это первый шаг в преодолении своих ошибок.\n\n---\n\n**Напоминание на сегодня**\n\nЯ на пути к достижению зрелости, когда я могу признать тот факт, что я не всегда права. Новое восприятие дает мне возможность по-новому взглянуть на окружающую меня действительность.\n\n«Каждый считает себя правым, но Господь видит сердца»\n\nИз сборника поговорок"
      }
    },
    "daily_26-12": {
      "26 декабря. Позвольте событиям идти своим чередом и положитесь на Бога": {
        "title": "26 декабря. Позвольте событиям идти своим чередом и положитесь на Бога",
        "desc": "День за Днем - 26 декабря. Позвольте событиям идти своим чередом и положитесь на Бога",
        "id": "361",
        "pubDate": "2024-12-26T00:00:00.000Z",
        "content": "Темой одного из собраний был девиз Ал-Анона «Положитесь на Бога». Каждому из присутствующих на собрании было предоставлено три минуты для выступления. Вот что сказала одна из присутствующих на собрании женщин:\n\n«Я никого не хочу потрясать своими словами, но мне кажется, многие из нас слишком буквально воспринимают этот девиз. Это не значит, что мы все свои проблемы должны предоставить Богу. Мы должны сами решать свои проблемы, используя способности, которые нам дал Бог. И я хочу проиллюстрировать это тем, что произошло со мной утром. Я хотела вдеть нитку в иголку с маленьким ушком. У меня не получалось. Тогда я сказала себе: «Успокойся и положись на Бога». Но … ничего не изменилось. Вдруг меня осенило. Я не пользуюсь здравым смыслом, дарованным мне Богом. Я взяла другую иголку, с длинным ушком, и втянула нитку, не моргнув глазом. Это незначительный инцидент. Но эти слова применимы и в больших делах».\n\nНапоминание на сегодня\n\nЯ не буду обращаться к Богу за помощью, когда я даже свою долю мышления поленюсь исполнить.\n\n«Бог помогает тем, кто сам себе помогает»."
      }
    },
    "daily_27-12": {
      "27 декабря. Двенадцатая Традиция": {
        "title": "27 декабря. Двенадцатая Традиция",
        "desc": "День за Днем - 27 декабря. Двенадцатая Традиция",
        "id": "362",
        "pubDate": "2024-12-27T00:00:00.000Z",
        "content": "Давайте подумаем вместе о проблемах группы, которые иногда случаются, когда мы не понимаем друг друга. Это и неудивительно, что мы, пришедшие в Ал-Анон такими обеспокоенными и несчастными, поглощенными трудностями в семье, не всегда понимаем друг друга. Мы все такие разные, у каждого свои цели, свои жизненные позиции, свои надежды, свое прошлое, и, естественно, при общении могут возникать трудности и непонимание. Для решения проблем, возникающих в группе, и причиной которой являются наши индивидуальные качества, мы не поленимся лишний раз напомнить себе слова Двенадцатой Традиции, в которой говорится, что принципы Ал-Анона превалируют над личными амбициями.\n\n**Напоминание на сегодня**\n\nКогда я раздражаюсь или проявляю нетерпение, если кто-то в группе не согласен со мной, я буду напоминать себе, что принципы Ал-Анона превалируют над личностями. Все, что случается со мной как с личностью, включая мои отношения с группой, может быть урегулировано при помощи принципов Ал-Анона. Это приподнимет дискуссию над личными мотивами и приводит к гармоничным решениям.\n\n«Наше общее благополучие должно стоять на первом месте; личное выздоровление зависит от единства»."
      }
    },
    "daily_28-12": {
      "28 декабря. Намерения": {
        "title": "28 декабря. Намерения",
        "desc": "День за Днем - 28 декабря. Намерения",
        "id": "363",
        "pubDate": "2024-12-28T00:00:00.000Z",
        "content": "Давайте подумаем сегодня о наших намерениях. Это слово предполагает огромную пропасть между тем, что мы намереваемся сделать, и тем, что мы действительно делаем. Мы намереваемся быть добрыми и терпеливыми, но не контролируемый нами порыв настолько изменяет наше поведение, что позднее мы с сожалением вспоминаем об этом. Мы намереваемся совершить так много, но пока мы реально не оценим наши возможности, мы будем далеки от наших ожиданий. Мы собираемся делать добрые дела для себя и своей семьи, но, нам кажется, кто-то сбивает нас с пути. Или мы позволяем действиям других препятствовать нам завершить то, что мы собираемся сделать.\n\n**Напоминание на сегодня**\n\nМои намерения хороши. Когда же я не выполняю их, я разочарована. Возможно, меня даже начнет угнетать чувство вины. Как я могу избежать этого? Я попытаюсь прояснить свои намерения, решить, что я действительно могу сказать, сделать, выполнить. Это поможет мне избежать разочарования в жизни, сделает жизнь более продуктивной.\n\n«Сначала я должна удостовериться в своих намерениях и в причинах выбора. Это направит мои мысли по нужному пути и предостережет от попыток нереальных и невозможных».\n\nСелебра Туэли"
      }
    },
    "daily_29-12": {
      "29 декабря. Признать свою неправоту": {
        "title": "29 декабря. Признать свою неправоту",
        "desc": "День за Днем - 29 декабря. Признать свою неправоту",
        "id": "364",
        "pubDate": "2024-12-29T00:00:00.000Z",
        "content": "«Есть вещи, которые я полностью отказываюсь принимать», — сказал кто-то из присутствующих на собрании Ал-Анона.\n\nДействительно, многие из нас страдают от непомерной гордости и не могут признать, что они не правы. Прежде, чем я решу, что я не могу признать то или иное, я должна лучше исследовать свою роль в создании тупиковой ситуации. Может быть, мои ожидания были неразумными? Или я требовала слишком много? Или я противодействую давлению на меня своим непреклонным, бескомпромиссным отношением?\n\nЕсли мы обидели кого-то или требуем от них слишком много, возможно, быстрое возмездие обескуражит нас или приведет в ярость. Разве мы не должны выяснить причины этого и сделать что-то, чтобы исправить ситуацию?\n\n**Напоминание на сегодня**\n\nЯ могу не оправдываться за свою определенную позицию, но я должна посмотреть, не приведет лик кризису то, что я сделала. Если я продолжаю упорствовать, это может привести к разрушению, которое я буду не готова принять.\n\n«Мы довольно быстро понимаем, что мы страдаем от других, но не хотим понять, что другие страдают от нас».\n\nФома Кемпийский"
      }
    },
    "daily_30-12": {
      "30 декабря. Ответственность за решения": {
        "title": "30 декабря. Ответственность за решения",
        "desc": "День за Днем - 30 декабря. Ответственность за решения",
        "id": "365",
        "pubDate": "2024-12-30T00:00:00.000Z",
        "content": "Есть старая немецкая сказка, в которой добрый волшебник принес маленькой девочке подарок — способность предвидеть результаты своих поступков.\n\nЭтой способностью предвидеть мы все могли бы воспользоваться, особенно когда в отчаянии решаем любой ценой освободиться от ситуации, которая кажется нам безнадежной.\n\nЕсли бы мы могли предвидеть последствия такого нашего поступка, например, как развод, мы бы осознали, что не настолько готовы лишать наших детей общения с их отцом. Тогда можно было бы избежать тяжелой ответственности, с которой придется столкнуться.\n\nПрежде всего мы должны избавиться от собственных недостатков и, особенно, от тех, которые могут привести нас в состояние отчаяния.\n\n**Напоминание на сегодня**\n\nЕсли я хочу предпринять действия, которые могут повлиять на жизнь других людей, я должна сначала предусмотреть возможные результаты. Действительно ли я старалась проанализировать и исправить свои собственные ошибки? Это тот путь, где я улучшу свои взаимоотношения? Я подожду с принятием решения, пока не буду уверена в его правильности.\n\n«Правильное, мудрое решение, возможно, заключается в усовершенствовании себя»."
      }
    },
    "daily_31-12": {
      "31 декабря. Уверенность в будущем": {
        "title": "31 декабря. Уверенность в будущем",
        "desc": "День за Днем - 31 декабря. Уверенность в будущем",
        "id": "366",
        "pubDate": "2024-12-31T00:00:00.000Z",
        "content": "Этот день завершает еще один год. Это хороший день для спокойного, честного взгляда на свой прогресс. Это был хороший год? Лучше, чем те, что предшествовали ему? Каждодневное следование программе Ал-Анона привело меня к большему осознанию и принятию себя как личности?\n\nЕсли я сожалею об ошибках и упущениях, я отвергну эти мысли. В новом году не будет места для бесполезных сожалений. Я буду жить каждый день, стараясь сделать его лучше, чем предыдущий. Во мне будут укрепляться уверенность и вера.\n\n**Напоминание на сегодня**\n\nВ новом году я буду жить, день за днем освобождая себя от груза прошлого и неопределенности будущего. И что бы ни случилось, я встречу это со спокойными мыслями.\n\n«Притом знаем, что любящим Бога, призванным по Его изволению, всё содействует ко благу».\n\n«Послание к Римлянам»"
      }
    }
  }
};

export { alanon as a };
