export const aadays = {
  "january": {
    "daily_01-01": {
      "1 января": {
        "title": "1 января",
        "desc": "АА День за днем - 1 января",
        "id": "1",
        "pubDate": "2024-01-01T00:00:00.000Z",
        "content": "**Новый год по-новому**\n\nСегодня мы встречаем Новый Год. Для многих из нас странно и необычно встречать Новый Год без алкоголя. Раньше у нас не хватало терпения дождаться 12 часов, мы уже были пьяны гораздо раньше и часто не помнили сам праздник. Сейчас мы отмечаем этот день спокойно и без суеты. Мы накрываем праздничный стол и угощаем друзей всевозможными яствами. Мы садимся за стол без спиртного — и это нисколько не огорчает нас. Нам уютно и спокойно со своими трезвыми друзьями и мы не замечаем, когда нас1упает утро. Нам не хочется расходиться.\n\nГоворят Новый Год — это семейный праздник. Мы счастливы — у нас есть такая большая и дружная семья — наше общество, наши друзья по программе.\n\nГлубоко ли я чувствую единство со своими друзьями, чувствую ли я, что мы — одна семья?\n\nБоже, благодарю Тебя за всех и все, за своих новых друзей и радость общения с ними.\n\nВ чем будут проявляться моя дружба, мое единство с трезвыми людьми сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-01": {
      "2 января": {
        "title": "2 января",
        "desc": "АА День за днем - 2 января",
        "id": "2",
        "pubDate": "2024-01-02T00:00:00.000Z",
        "content": "**Относиться к себе со вниманием**\n\nУ всех нас есть дни рождения в программе. Это даты, когда из нашей жизни ушли алкоголь и наркотики, когда началась наша трезвость. Для многих они стали самыми главными днями в году. Первое время мы отмечает каждый свой трезвый месяц. Нас поздравляют на группах и вручают медали, и нашему рассказу о себе отводится большая часть собрания. Это очень знаменательные дни для нас. Программа учит нас относиться к себе с любовью, быть к себе внимательными. Оставаясь трезвыми, мы делаем себе на день рождения самый лучший подарок и наша благодарность Богу за трезвость растет с каждым днем, с каждым месяцем, с каждым годом.\n\nДелаю ли я себе подарки на день рождения трезвости?\n\nБоже, благодарю Тебя за трезвую жизнь и прошу помочь мне позаботиться о себе.\n\nЧто я сделаю сегодня хорошего:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-01": {
      "3 января": {
        "title": "3 января",
        "desc": "АА День за днем - 3 января",
        "id": "3",
        "pubDate": "2024-01-03T00:00:00.000Z",
        "content": "**Живи сам и давай жить другим**\n\nОдин из лозунгов нашей программы — «Живи сам и давай жить другим». Человеку, выздоравливающему от заболевания химической зависимостью, очень важно понимать и помнить это. Точно так же мы можем сказать себе «Живи или умирай».\n\nНаше своеволие — большое испытание для нас. Оно, как яд, отравляет наши чувства. Когда что-нибудь происходит не так, как нам хотелось бы, когда кто- нибудь делает что ни будь не так, как мы думаем, надо бы — это часто вызывает в нас бурю негативных чувств. Мы сердимся, негодуем, и наша ярость может привести нас обратно, к срыву. Для людей же с нашим заболеванием продолжение приема любых химических веществ, влияющих на психику, будь то алкоголь, наркотики, таблетки и т. п. — означает смерть.\n\nЧто же значит для нас фраза «Живи сам и давай жить другим»\n\nБоже, помоги мне научиться жить в трезвости, помоги мне учиться самому, а не учить других.\n\nСегодня я так учусь общению с людьми:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-01": {
      "4 января": {
        "title": "4 января",
        "desc": "АА День за днем - 4 января",
        "id": "4",
        "pubDate": "2024-01-04T00:00:00.000Z",
        "content": "**Сегодня**\n\nЖить трезвой жизнью помогает нам программа одного дня. Мы говорим: «Сегодня я не выпью. Сегодня я не уколюсь, а что будет завтра — один Бог знает». Такой подход оказывается очень действенным. Когда обостряется наша тяга, нам легче воздерживаться, если мы говорим себе: «He знаю, что будет завтра, но сегодня я останусь трезвым» И еще мы можем молиться о помощи. Наступит завтра, и мы снова повторим наши молитву и скажем. «Сегодня я останусь трезвым. Только сегодня». Так укрепляется наша трезвость и ослабевает тяга.\n\nХочу ли я быть трезвым сегодня?\n\nБоже, помоги мне не сорваться сегодня, дай мне силы и мужество для этого.\n\nЧто бы ни случилось, я буду помогать себе оставаться сегодня трезвым:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-01": {
      "5 января": {
        "title": "5 января",
        "desc": "АА День за днем - 5 января",
        "id": "5",
        "pubDate": "2024-01-05T00:00:00.000Z",
        "content": "**Распознавать свои чувства**\n\nВ те дни, когда мы пили и употребляли наркотики, мы поступали как люди крайних убеждений. Мы были импульсивны, способны на любые поступки. Мы часто обижали наши семьи, наших детей, друзей, подруг. И, поступая так, редко анализировали свои чувства. Теперь мы заново учимся распознавать их, свои чувства. Мы производим такой анализ каждый день. Мы разговариваем о них со своим спонсором, на собраниях и с Богом.\n\nВ прошлой жизни мы делали больными не только себя, но и тех людей, которые нас окружали.\n\nЯсно ли мне, что теперь своим выздоровлением я благотворно воздействую и на людей вокруг меня?\n\nБоже, помоги мне в работе над 10-м шагом и во всем, что я делаю по программе.\n\nКакую пользу приносит мое выздоровление:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-01": {
      "6 января": {
        "title": "6 января",
        "desc": "АА День за днем - 6 января",
        "id": "6",
        "pubDate": "2024-01-06T00:00:00.000Z",
        "content": "**Принимать в жизни все**\n\nКто-то написал, что мир находится на лезвии бритвы, качаясь от добра ко злу и от зла к добру. Все это (как и у всех других людей) есть в нашей жизни — белое и черное, доброе и злое. Но у нас есть еще и вера в Высшую Силу, вера в Бога. Мы верим, что если сегодня с нами происходит что-то плохое — наступит завтра и все изменится. Вера помогает нам жить и помогает оставаться трезвыми. Мы можем обратиться за помощью к нашим друзьям по сообществу, мы можем молиться Богу — и через это мы обретаем душевный покой и поддержку нашим духовным силам.\n\nВерю ли я, что жизнь — это чередование черного и белого, и что все это — нелегкий процесс выздоровления?\n\nБоже, благодарю Тебя за все, что Ты делаешь для меня. И я принимаю все со смиренной душой и спокойным сердцем.\n\nКак идет процесс моего выздоровления сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-01": {
      "7 января": {
        "title": "7 января",
        "desc": "АА День за днем - 7 января",
        "id": "7",
        "pubDate": "2024-01-07T00:00:00.000Z",
        "content": "**Второе рождение**\n\nСегодня Русская Православная церковь празднует Рождество Христово. Это один из самых важных праздников для верующих людей. Для нас, верящих в Высшую Силу, этот день может быть символичен. Ибо в программе, обретая веру, мы обретаем новое рождение для трезвой жизни. Мы как бы заново внутренне рождаемся для созидания всего доброго, красивого и полезного в жизни. Наше рождение освещается неведомым ранее светом и теплом Нам хочется поделиться им с теми, кто с нами и с теми, у кого это рождение еще впереди.\n\nНе все из нас верят в Бога, но тех, кто верит, мы поздравляем с Рождеством Христовым.\n\nВерю ли я в свое внутреннее духовное рождение для добрых дел?\n\nБоже, благодарю Тебя за Твой свет и любовь. За доброту ко мне и ко всему живому.\n\nВ чем выражается моя благодарность сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-01": {
      "8 января": {
        "title": "8 января",
        "desc": "АА День за днем - 8 января",
        "id": "8",
        "pubDate": "2024-01-08T00:00:00.000Z",
        "content": "**Сосредоточенное размышление**\n\nСлово «медитация» переводится как сосредоточенное размышление. Медитация — одно из средств в программе 12 шагов, помогающей нам жить трезво. Используя сосредоточение размышление над возникающими в трезвости проблемами, мы тем самым помогаем себе их разрешать. Это очень важный аспект программы и нам необходимо его использовать ежедневно. Программа учит нас заботиться о себе, о своем внутреннем покое — именно медитация помогает нам в этом, она помогает нашему духовному прогрессу.\n\nИспользую ли я медитацию как часть работы по программе.\n\nБоже, благодарю Тебя за предоставленную мне возможность улучшаться, работая над собой, помогать себе и другим жить разнообразной и интересной жизнью.\n\nКакие еще предлагаемые программой средства я использую сегодня для того, чтобы оставаться трезвым и расти духовно:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-01": {
      "9 января": {
        "title": "9 января",
        "desc": "АА День за днем - 9 января",
        "id": "9",
        "pubDate": "2024-01-09T00:00:00.000Z",
        "content": "**Смирение**\n\nМы очень ранимые и эмоциональные люди. Иногда с нами могут происходить эмоциональные срывы. Программа помогает нам разобраться в себе, понять, почему наш духовный покой нарушается. Чаще всего чувством, которое явилось причиной эмоционального срыва, бывает гордыня. В нас недостаточно смирения для того, чтобы принять все, как есть. Иногда мы чувствуем себя богами и пытаемся изменить ту или иную ситуацию — и тут же терпим неудачу. Благодарность же Богу за все, что Он нам посылает, помогает нам обрести истинное смирение.\n\nСмиренно ли я принимаю все, что происходит со мной?\n\nБоже, научи меня смирению и помоги мне с душевным покоем встретить все, что бы ни случилось.\n\nКак я могу учиться смирению сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-01": {
      "10 января": {
        "title": "10 января",
        "desc": "АА День за днем - 10 января",
        "id": "10",
        "pubDate": "2024-01-10T00:00:00.000Z",
        "content": "**Духовность — основа нашей программы**\n\nИздревле Россия славилась своими поисками духовности — это было ее национальной чертой. Но многие из нас, выздоравливающих по 12-шаговой программе, не верят в Бога. Это приемлемо Человеку лишь нужно верить в силу, более могущественную, чем он сам. Это неважно, как мы назовем эту Силу, это личное дело каждого. Обычно мы говорим «Высшая Сила». Мы никогда не учим других в кого или во что они должны верить или как говорить об этом. В нашей программе нет конфессиональности, в ней есть духовная дорога.\n\nПринимаю ли я, будь я верующий, агностик или атеист, существование Высшей Силы.\n\nВысшая Сила, помоги моей духовности расти и развиваться свободно.\n\nСегодня я буду терпимее:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-01": {
      "11 января": {
        "title": "11 января",
        "desc": "АА День за днем - 11 января",
        "id": "11",
        "pubDate": "2024-01-11T00:00:00.000Z",
        "content": "**Программа одного дни**\n\nТолько сегодня: мои мысли будут направлены на мое выздоровление; я буду жить и радоваться жизни без наркотиков и алкоголя.\n\nТолько сегодня: я доверюсь человеку, который верит в меня и хочет содействовать моему выздоровлению.\n\nТолько сегодня: я начну выполнять программу, я попытаюсь следовать ей, делая все, что в моих силах.\n\nТолько сегодня: с помощью нашей 12-ти шаговой программы я попытаюсь сделать свою жизнь более осмысленной.\n\nТолько сегодня: я не поддамся страху, я буду думать о своих друзьях, о людях, которые отвергают любой наркотик, и нашли новый путь в жизни. Пока я иду этим путём, мне нечего бояться.\n\nЧто для меня значит программа одного дня?\n\nБоже, даруй мне способность следовать моей программе каждый день.\n\nКак я буду сегодня осуществлять все, о чем написано выше:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-01": {
      "12 января": {
        "title": "12 января",
        "desc": "АА День за днем - 12 января",
        "id": "12",
        "pubDate": "2024-01-12T00:00:00.000Z",
        "content": "**Переломные этапы программы**\n\nЕсть азиатская пословица: «Верблюда измучает груз, а человека — совесть». В про грамме мы начинаем жить новой жизнью и стараемся не совершать поступков, которые бы породили муки совести Но у нас есть и прошлая жизнь, когда мы «дружили» с алкоголем или наркотиками, а значит — совершали много ошибок. Для того, чтобы нас не мучил груз прошлого, нам необходимо делать 4 и 5 шаги по 12-ти шаговой программе. Эти шаги в программе — переломные, они тесно связаны. Сделать их трудно, но, сделав, мы облегчаем свой путь к Богу.\n\nКак я понимаю значение 4 шага в программе?\n\nБоже, я молюсь о силе и мужестве в выполнении трудных шагов в моей жизни.\n\nКак я сегодня работаю над облегчением своей жизни"
      }
    },
    "daily_13-01": {
      "13 января": {
        "title": "13 января",
        "desc": "АА День за днем - 13 января",
        "id": "13",
        "pubDate": "2024-01-13T00:00:00.000Z",
        "content": "**Важность молитвы**\n\nФедор Достоевский говорил. «Не забывайте молиться. Всякий раз, если вы молитесь искренне, новое чувство и новый смысл будут в молитве вашей, которые придадут вам свежих сил, и вы поймете, что молитва — это просвещение». 11 шаг говорит нам о молитве и размышлении, с помощью которых мы углубляем наш контакт с Высшей Силой. Сознательный контакт дает нам возможность лучше узнать, что такое — Высшая Сила. Стремясь к сознательному контакту с Богом, как мы его понимаем, мы просим Его помочь нам понять, в чем Его воля и дать силы её исполнить.\n\nКак часто я обращаюсь к Богу с молитвой?\n\nБоже, помоги мне правильно разобраться, где Твоя воля, а где мое своеволие и пошли силы следовать ей.\n\nКак я сегодня буду следовать воле Бога, а не своей:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-01": {
      "14 января": {
        "title": "14 января",
        "desc": "АА День за днем - 14 января",
        "id": "14",
        "pubDate": "2024-01-14T00:00:00.000Z",
        "content": "**Медленное продвижение вперед**\n\nУ Бога, есть, Свой план в отношении каждого из нас. Но и от нас, тем не менее, требуется делать какие-то усилия, чтобы определить и занять в нем свое место. И часто мы имеем некоторое представление не о том, что нам следует делать, а лишь о том, чего делать не надо. Временами же, мы вообще не можем разобраться в своих чувствах. Бывают дни, когда нам кажется, что ничего не происходит вообще, никакого движения.\n\nДуховный рост — это очень медленный и подчас незаметный сразу процесс. Но если каждый день сознательно делать хотя бы по полшага в направлении «вперед», то в какой-то момент вдруг обнаруживаешь, что какие-то из прежних страхов утратили над нами силу, а на некоторые, казалось, неразрешимые вопросы, отыскался ясный и простой ответ.\n\nПонимаю ли я, что, может быть и медленно, но он идет, мой духовный рост?\n\nБоже, помоги мне научиться терпеливо ждать, пока не исполнится. Твой план в отношении меня.\n\nСегодня я не дам нетерпению овладеть мной и сбить меня с пути духовного роста:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-01": {
      "15 января": {
        "title": "15 января",
        "desc": "АА День за днем - 15 января",
        "id": "15",
        "pubDate": "2024-01-15T00:00:00.000Z",
        "content": "**Радоваться жизни**\n\n«Когда посетит тебя горе, взгляни вокруг и утешься: есть люди, доля которых еще тяжелее твоей». Эзоп.\n\nВсе мы — люди и нам часто бывает грустно, но для химически зависимых людей грусть может стать навязчивой идеей. Программа дает нам трезвость и мы можем жить полной и радостной жизнью. Так хочет Бог, чтобы мы жили трезвыми и были счастливы А вокруг нас от алкоголизма и наркомании погибает много людей, они несчастнее нас в тысячу раз. Ведь это чудо — то, что сейчас мы живем и работаем по программе, которая помогает нам становиться лучше.\n\nГрустишь ли ты сейчас?\n\nБоже, не дай мне оставайся грустным, помоги мне радоваться жизни и чувствовать счастье.\n\nЧем я могу себя порадовать сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-01": {
      "16 января": {
        "title": "16 января",
        "desc": "АА День за днем - 16 января",
        "id": "16",
        "pubDate": "2024-01-16T00:00:00.000Z",
        "content": "**Критические периоды**\n\nВ нашей программе хорошо известны критические периоды для нашей трезвости — это 3 месяца, 6 месяцев, 9 и 13. Затем три года и девять лет Именно в эти периоды обостряется тяга к алкоголю и наркотикам. Нам потребуется мужество, чтобы пережить эти сроки без срывов. Сейчас, когда мы знакомы с программой и знаем, что в эти дни тяга может сильнее обрушиваться на нас, мы можем помогать себе, используя все средства нашей программы, а именно собрания, медитации, молитвы, чтение литературы Мы обязательно должны уделять как можно больше внимания своему внутреннему состоянию в эти периоды.\n\nДостаточно ли я забочусь о себе и своей трезвости?\n\nБоже, помоги мне сохранить мою трезвость и справиться с тягой.\n\nКак я могу позаботиться о сохранении своей трезвости:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-01": {
      "17 января": {
        "title": "17 января",
        "desc": "АА День за днем - 17 января",
        "id": "17",
        "pubDate": "2024-01-17T00:00:00.000Z",
        "content": "**Учиться жить заново**\n\nКогда мы начинаем жить по программе. У многих могут возникать проблемы, связанные с тем, что мы, по сути, начинаем новую жизнь. У нас нет большого опыта трезвой жизни. Только вера в то, что мы находимся на правильном пути, ведущем к Богу, помогает нам преодолевать трудности и оставаться трезвыми. Нам в этом очень помогают наши наставники. Эта помощь совершенно необходима, особенно на первых порах. Также мы можем решать наши проблемы сообща на собраниях, читать полезную литературу, молиться. Все это помогает нам учиться жить заново.\n\nВерю ли я, что моя новая жизнь — единственно правильный путь для меня?\n\nБоже, укрепи мою веру и помоги мне обрести смирение.\n\nСредства программы, которые я применю сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-01": {
      "18 января": {
        "title": "18 января",
        "desc": "АА День за днем - 18 января",
        "id": "18",
        "pubDate": "2024-01-18T00:00:00.000Z",
        "content": "**Смысл страдания**\n\nОдин из великих Отцов Церкви писал так. «Велика очищающая сила страданий и смысл их. Духовный наш рост зависит главным образом от того, как мы переносим страдания. Мужество перед ними, готовность на них — вот знак «правильной» души. Но не надо искать их и выдумывать».\n\nЧасто мы сетуем на то, что в нашей жизни так много страданий, и для чего вообще в природе существует столько горя?\n\nНо если мы учимся правильно и смиренно принимать и преодолевать то, что нам посылается, то замечаем, что подобные испытания только укрепляют и закаляют нас. И тогда новые беды уже не застают нас врасплох, мы встречаем их без страха и жалоб. Что еще важно — так это отличать действительные трудности от тех, которые мы выдумываем или создаем себе сами. Раньше мы искали в жизни только плохое, видели только страшное. Теперь мы понимаем, что такие настроения не дадут нам видеть реальность, и не дадут продуктивно работать по программе.\n\nКак я переношу страдания — смиренно или они вызывают у меня протест?\n\nБоже, помоги мне смиренно нести мой крест, не жалуясь и не стараясь уклониться.\n\nКакие трудности могут возникнуть у меня сегодня, как я буду их переносить:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-01": {
      "19 января": {
        "title": "19 января",
        "desc": "АА День за днем - 19 января",
        "id": "19",
        "pubDate": "2024-01-19T00:00:00.000Z",
        "content": "**Не перегружаться духовно**\n\nЕсли мы перегружены физически, естественно, мы устаем. Нам нужен отдых. Но как часто бывает, устаем мы не физически, а душевно.\n\nЕсли мы перегружены недовольством, осуждением, раздражением, сетованием, сварливостью — мы утомляемся, даже изнемогаем не только физически, но и духовно. Что же делать?\n\nЧто же делать?\n\nНужно принести этот груз, это бремя к ногам Бога, у Него найти прощение и освобождение от этого груза. Нам необходимо доверять Богу, Его способности и желанию помочь нам, избавиться от груза наших недостатков.\n\nОбращаюсь ли я за помощью к Богу, когда испытываю негативные эмоции, чтобы Он помог мне избавиться от них?\n\nГосподи, помоги мне, не упорствовать в своем стрем"
      }
    },
    "daily_20-01": {
      "20 января": {
        "title": "20 января",
        "desc": "АА День за днем - 20 января",
        "id": "20",
        "pubDate": "2024-01-20T00:00:00.000Z",
        "content": "**Путь длиной в жизнь**\n\nМы, выздоравливающие по программе 12 шагов, как правило, максималисты. Мы привыкли хотеть всего много и все сразу. так мы жили до знакомства с программой. Но теперь, мы поняли необходимость реалистического взгляда на жизнь. Мы учимся жить этой новой, трезвой жизнью. Меняется наша жизнь и нам самим необходимо меняться. С помощью программы мы учимся зрелости мышления. Теперь мы понимаем, что быть трезвыми — это каждодневный груд. Невозможно выздороветь сразу, в один день. Шаг за шагом мы идем к трезвости. Много лет мы жили другой жизнью, губя себя. Теперь впереди у нас — долгий путь выздоровления. Для этого нужны мужество, терпение и вера.\n\nПонимаю ли я, что мое выздоровление- это вся моя жизнь?\n\nБоже, дай мне мужество и терпение оставаться трезвым день за днем.\n\nМоя каждодневная работа для поддержания моей каждодневной трезвости:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-01": {
      "21 января": {
        "title": "21 января",
        "desc": "АА День за днем - 21 января",
        "id": "21",
        "pubDate": "2024-01-21T00:00:00.000Z",
        "content": "**Учимся общению**\n\nУ многих из нас, когда мы пришли в программу, были трудности в общении с людьми. Многие из нас были «загнаны своей болезнью в угол» и потеряли связь с реальным миром. Чтобы жить, нам нужно заново учиться общению. Когда мы начинаем работать по программе, наши души открываются и из них выплескивается целый поток тех страданий, которые мы сдерживали в себе раньше. Мы находимся среди собратьев, наши души открыты и мы доверяем друг другу самые сокровенные тайны. Это чудо программы, что мы начинаем говорить и освобождаемся от груза прошлого. Мы начинаем улыбаться и радоваться жизни. Мы познаем новое счастье нового общения.\n\nЧувствую ли я радость от этого нового, трезвого общения?\n\nБоже, благодарю Тебя за тех новых людей, с которыми мне так легко и радостно говорить.\n\nКак я буду проявлять свое доверие и откровенность сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-01": {
      "22 января": {
        "title": "22 января",
        "desc": "АА День за днем - 22 января",
        "id": "22",
        "pubDate": "2024-01-22T00:00:00.000Z",
        "content": "**Избавиться от страха**\n\nВспоминая свою прошлую жизнь, мы помним, что нас преследовало чувство страха. Страх жил с нами и мы никогда не думали, что это чувство — одно из многих, которое приводило нас к уколу или рюмке. Казалось, мы никогда не избавимся от него. Но узнав программу, мы поняли, что страх — это корень нашей болезни, когда мы сделали первые три шага и начали понимать, что отныне и навсегда Бог с нами, мы перестали бояться.\n\nХорошо ли я понимаю, как это важно — разобраться в истоках моего страха и избавиться от него?\n\nБоже, помоги мне смотреть вперед без чувства страха, помоги заменить его верой.\n\nСегодня (и всегда) я так буду укреплять мою веру:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-01": {
      "23 января": {
        "title": "23 января",
        "desc": "АА День за днем - 23 января",
        "id": "23",
        "pubDate": "2024-01-23T00:00:00.000Z",
        "content": "**Не ожидать всего сразу**\n\nНам, выздоравливающим по программе 12 шагов, необходимо научиться реалистично смотреть на себя и на окружающий мир. Программа учит, что мы должны сами о себе позаботиться и относиться к себе с любовью. Мы как бы заново рождаемся для новой трезвой жизни и поэтому не стоит предъявлять к себе слишком большие требования. И в жизни, и в программе мы движемся постепенно, шаг за шагом, день за днем. Мы не должны уставать, терпеть голод, не можем позволять себе раздражаться, если что-нибудь не получается. Начнем с малого и будем становиться сильнее постепенно.\n\nПонимаю ли я, что вся моя жизнь — это процесс выздоровления?\n\nВысшая Сила, я прошу у Тебя терпения и спокойствия души для моего выздоровления.\n\nЯ не буду сегодня каким:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-01": {
      "24 января": {
        "title": "24 января",
        "desc": "АА День за днем - 24 января",
        "id": "24",
        "pubDate": "2024-01-24T00:00:00.000Z",
        "content": "**Увидеть главное**\n\nМногие люди спрашивают: «Как?\n\nКогда?\n\nГде началась моя болезнь?\n\nПочему я» Новички часто задают такие вопросы. Мы понимаем их. Все мы задаем и задавали такие вопросы раньше. Но сегодня мы знаем, что причины начала болезни — это не самое важное. Для нас важнее то, что происходит с нами сейчас.\n\nКогда мы не употребляем алкоголь, наркотики, таблетки и т. п., когда мы ходим на собрания, когда мы работаем по шагам, причины возникновения нашей болезни отходят на второй план. У нас есть трезвость — и это главное в нашей жизни.\n\nИщу ли я до сих пор причины моего заболевания?\n\nВысшая Сила, я хочу сосредоточиться только на «сегодня», а не копаться в ворохе прошлых лет.\n\nСегодня я трезв и мне от этого хорошо:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-01": {
      "25 января": {
        "title": "25 января",
        "desc": "АА День за днем - 25 января",
        "id": "25",
        "pubDate": "2024-01-25T00:00:00.000Z",
        "content": "**После срыва — возвращаться в программу**\n\nОставаться трезвым нелегко. Для этого просто необходимо работать по программе каждый день. Но гордыня, страх, а также лень часто мешают нам в этом. Те из нас, кто уже имеет опыт срыва, часто говорят, что срыв многое проясняет для человека. То, например. что мы перестаем работать по программе, свернули не на тот путь. Бывает, что после срыва страх и стыд мешают нам признать собственные ошибки и вернуться в наши братства. И все-таки многие находят в себе силы, чтобы снова начать работать по программе. Люди, вернувшиеся к нам после срыва, достойны уважения и участия. Нам необходимо помогать друг другу, двигаться вперед, поддерживать друг друга и в радости, и в горе.\n\nКак я отношусь к срывам — своим или чужим?\n\nБоже, помоги мне так работать по программе, чтобы я мог сохранить свою трезвость и избежать срыва.\n\nЧто я сделаю сегодня, чтобы избежать срыва:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-01": {
      "26 января": {
        "title": "26 января",
        "desc": "АА День за днем - 26 января",
        "id": "26",
        "pubDate": "2024-01-26T00:00:00.000Z",
        "content": "**Стать самим собой**\n\nСтрах — это ядро нашей болезни. Вся наша прошлая жизнь была пропитана этим чувством. Знакомясь с программой, мы тоже можем испытывать его. Например, необходимость делать 4-й шаг может вызвать приступ страха. Но когда мы все- таки сделаем этот шаг, то начинаем чувствовать себя освобожденными от тяжелого бремени прошлых лет, возникает ощущение реальности собственного существования, присутствия в этой жизни. Мы начинаем понимать, какие мы есть на самом деле.\n\nГотов ли я честно и бесстрашно принять себя таким, какой я есть.\n\nЯ, молюсь, чтобы Бог дал мне силы и мужество.\n\nЯ буду самим собой и буду любить себя таким, какой я есть:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-01": {
      "27 января": {
        "title": "27 января",
        "desc": "АА День за днем - 27 января",
        "id": "27",
        "pubDate": "2024-01-27T00:00:00.000Z",
        "content": "**Пройти свой путь до конца**\n\nБывает, что мы жалуемся на жизнь, на то, что она к нам несправедлива, что жить тяжело и так далее. Но это наша жизнь и другой нам не подарит никто. Мы должны принять ее такой, какая она есть, взглянуть на ее изменения по-другому. Надо просто поверить, что условия, которыми окружил нас Бог, — это единственно возможный для нас путь спасения, и эти условия переменятся тотчас же, когда мы их используем до конца, превратив горечь обид, оскорблений, болезней, трудов — в золото терпения, спокойствия, кротости. Господь всегда посылает нам испытания по нашим силам, следовательно, мы не вправе отказываться от этапов нашего личного пути, если хотим, чтобы он нас привел к Богу.\n\nРопщу ли я на жизнь или стараюсь все же двигаться вперед?\n\nБоже, помоги мне принять мою жизнь, не пытаться отказаться оттого, что Ты, мне посылаешь, оправдываясь собственной неспособностью и трусостью.\n\nЕсли жизнь принесет мне сегодня не одни удовольствия, то как я, буду с этим справляться:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-01": {
      "28 января": {
        "title": "28 января",
        "desc": "АА День за днем - 28 января",
        "id": "28",
        "pubDate": "2024-01-28T00:00:00.000Z",
        "content": "**Работа по 12 шагу**\n\nРаботая по программе, мы делаем определенные шаги. Многие из нас страшатся делать 12 шаг Мы находим разные отговорки, например, «я еще слишком слаб», «я боюсь срыва», «мне надо заниматься собой» и т. д. Но 12 шаг может состоять из разных действий, вовсе не все из которых могут причинить нам вред. Это могут быть разговоры по телефону, походы в больницы, приготовление чая на собраниях, помощь новичкам, разговоры с людьми после срыва, помощь в решении общих проблем, просто участие в собраниях, лекции в других организациях, наконец, быть трезвыми — подавать пример другим.\n\nМы испытываем радость от возможности сделать доброе дело, от возможности помогать другим, нести им свет и теплоту, которые дает нам Бог. Делаю ли я 12 шаг?\n\nБоже, предоставь мне возможность помогать другим, когда я действительно к этому готов.\n\nЧто я сделаю сегодня по 12 шагу:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-01": {
      "29 января": {
        "title": "29 января",
        "desc": "АА День за днем - 29 января",
        "id": "29",
        "pubDate": "2024-01-29T00:00:00.000Z",
        "content": "**Делится с другими — это радость**\n\nКогда мы пришли в программу 12 шагов, то нашли здесь помощь. Мы испытывали огромную благодарность к людям, окружившим нас вниманием, к людям, которые разъясняли нам сущность программы. И когда мы сами приняли программу, то у нас возникла желание поделиться нашим знанием с другими, с теми, кто еще только в самом начале выздоровления и еще недостаточно хорошо разбирается в шагах. Помогая им, мы испытываем непередаваемую радость быть полезными другим. Добро, которое мы несем другим людям, делает нас добрее и счастливее. Мы чувствуем себя проводниками Божьей воли и благодарим Его за данную нам возможность оказывать помощь.\n\nПомогаю ли я таким же, как я?\n\nДелюсь ли с ними своими чувствами и знаниями?\n\nБоже, спасибо Тебе за то, что Ты сделал для меня и за то, что я теперь могу делать для других.\n\nМоя помощь моим собратьям (моя работа по 12 шагу) сегодня будет такой:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-01": {
      "30 января": {
        "title": "30 января",
        "desc": "АА День за днем - 30 января",
        "id": "30",
        "pubDate": "2024-01-30T00:00:00.000Z",
        "content": "**Сохранять душевное равновесие**\n\nЕсли в нашей душе присутствует страх, то значит, что в ней отсутствует душевный покой. Быть трезвым — это значит иметь душевный покой. Вера помогает нам его обрести и не страшиться будущего. И наоборот именно в минуты душевного покоя открывается нам сущность Бытия, мы соприкасаемся с Богом и укрепляем свою веру. Нам необходимо управлять своими эмоциями, сохранять душевное равновесие в любой ситуации — в этом наша мудрость. Программа помогает нам жить сегодняшним днем и не страшиться будущего. Мы убедились, что Бог любит нас и заботится о нас, если мы остаемся трезвыми.\n\nВсегда ли я нахожусь в состоянии душевного покоя?\n\nЯ молюсь о сохранении моего душевного покоя и о Божьем попечении и защите.\n\nЧто мне поможет сохранить состояние душевного покоя сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_31-01": {
      "31 января": {
        "title": "31 января",
        "desc": "АА День за днем - 31 января",
        "id": "31",
        "pubDate": "2024-01-31T00:00:00.000Z",
        "content": "**Не поддаваться искушениям старой жизни**\n\nТрезвость может вызывать зависть у людей, которые еще продолжают над собой экспериментировать. Хорошо, если это «белая» зависть, в противном же случае нас высмеивают, сторонятся или ругаются с нами. Мы не должны обращать на это внимания, потому, что знаем, что люди так себя ведут из-за их собственного внутреннего страха. Но иногда их зависть столь сильна, что они сознательно пытаются вернуть нас к прежнему образу жизни, им не хочется пить или употреблять наркотики в одиночестве, невыносимо видеть, что кто-то сумел остановиться. Мы смотрим на них с сочувствием. Мы можем только молиться, чтобы Бог помог им сделать правильный выбор.\n\nБлагодарен ли я Богу за моих трезвых друзей по программе?\n\nБоже, помоги мне вовремя отступить от тех людей, которые искушают меня алкоголем и наркотиками, помоги не обижаться на них и помнить, что они очень больны, что их страх — их жизнь.\n\nЛюди, которым я сегодня не позволю повернуть меня назад:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "february": {
    "daily_01-02": {
      "1 февраля": {
        "title": "1 февраля",
        "desc": "АА День за днем - 1 февраля",
        "id": "32",
        "pubDate": "2024-02-01T00:00:00.000Z",
        "content": "**Простота нашей программы**\n\nНаша программа — это очень простой и доступный путь. Есть много людей, которые усложняют свою жизнь чрезмерным умствованием. Но мы знаем, что наша программа проста: мы не употребляем алкоголь, наркотики, опасные таблетки, мы ходим на собрания, мы работаем по шагам, читаем нашу литературу. Это несложно. Помнишь — «всё гениальное — просто»?\n\nИ еще — «много читать — много знать». Это для нас актуально. Много читаешь о трезвости — много знаешь о трезвости — остаешься трезвым. Читать наши книги каждый день — это простой и эффективный способ оставаться трезвым.\n\nЯ усложняю программу или следую простым и ясным примерам?\n\nБоже, я хочу понять простоту программы и использовать опыт моих выздоравливающих Друзей.\n\nМоя простая программа говорит мне, что я сделаю сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-02": {
      "2 февраля": {
        "title": "2 февраля",
        "desc": "АА День за днем - 2 февраля",
        "id": "33",
        "pubDate": "2024-02-02T00:00:00.000Z",
        "content": "**Проблемы маленькие и большие**\n\nКаждый день у людей может возникать чувство раздражения, но для нас, больных химической зависимостью, это может быть очень опасно. Почему?\n\nПотому, что когда нас мучают серьезные большие проблемы, мы знаем, что надо молиться, что мы должны просить помощи. Мы помним, что надо идти па собрание. Но когда у нас небольшие проблемы, мы можем подумать, что нет необходимости надоедать ими другим и себе. Мы должны знать, что много маленьких проблем становятся одной большой! Нам необходимо не оставить без внимания ни одну из наших проблем — большая она или маленькая.\n\nРешаю ли я свои мелкие проблемы или даю им расти?\n\nВысшая Сила, пожалуйста, помоги мне работать по 10 шагу и напомни мне все испытанные мной за день чувства.\n\nМаленькие раздражения, над которыми я могу поработать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-02": {
      "3 февраля": {
        "title": "3 февраля",
        "desc": "АА День за днем - 3 февраля",
        "id": "34",
        "pubDate": "2024-02-03T00:00:00.000Z",
        "content": "**Учиться любви заново**\n\nВ программе мы учимся новому отношению к себе и окружающим. Программа учит нас любви к себе и к миру вокруг нас. Для многих это непросто. Чувство истинной любви было исковеркано в нас болезнью. В Библии сказано: «… Возлюби ближнего своего, как самого себя». Значит, сначала мы должны узнать любовь к себе как к частице Бога, а затем обратить ее к людям. Мы можем вырастить новую любовь к своим детям, родителям, мужчинам и женщинам. 4, 5, 6, 7 шаги — это как бы возмещение ущерба нам самим. Сделав их, мы можем почувствовать ростки уважения и любви к самим себе.\n\nДостаточно ли я люблю себя?\n\nБоже, помоги мне приобщиться к великому таинству любви, любви созидающей, а не разрушающей мои чувства.\n\nКак я могу сегодня растить свое чувство любви к себе и к Богу:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-02": {
      "4 февраля": {
        "title": "4 февраля",
        "desc": "АА День за днем - 4 февраля",
        "id": "35",
        "pubDate": "2024-02-04T00:00:00.000Z",
        "content": "**Программа одного дня**\n\nОдно из главных правил для выздоравливающих алкоголиков и наркоманов — не суетись. Отчего же мы суетимся?\n\nМожет быть, от страха чего-то не успеть, что-то не достать3 Может быть все это от маловерия?\n\nВедь узнавая программу, мы понимаем, что о нас заботиться Бог, что Он любит нас и что на все Его воля святая. Зачем же мы спешим?\n\nЧтобы обеспечить себе будущее?\n\nМожет быть, наша суета оттого, что мы заглядываем в завтрашний день?\n\nОт неуверенности в дне сегодняшнем?\n\nУ нас есть программа 24 часов, и если следовать ей, то нечего суетиться и беспокоиться о будущем.\n\nЖиву ли я только сегодняшним днем?\n\nБоже, научи меня жить заботами нынешнего дня, не грустить о прошлом и не загадывать на будущее.\n\nЯ не буду суетиться и сделаю сегодня лишь то, что мне по силам:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-02": {
      "5 февраля": {
        "title": "5 февраля",
        "desc": "АА День за днем - 5 февраля",
        "id": "36",
        "pubDate": "2024-02-05T00:00:00.000Z",
        "content": "**Принимать жизнь такой, какая она есть**\n\nНаша жизнь складывается из множества ситуаций, которые могут вызвать наше неудовольствие, раздражение или даже желание отомстить. Например, очереди в магазинах, толчея в метро или автобусе, безумные цены на рынке и т. д. Часто случается так, что мы, получая пинки от одних, сами начинаем отталкивать других. Это человеческая жизнь, полная трудностей и случайностей. И все же нужно помнить, что мы больные люди и нам надо оберегать себя от конфликтных ситуаций. А уже если этого не получилось избежать, то выходить из них, не потеряв душевного покоя. Бог и работа по программе помогают нам и учат нас терпимости.\n\nКак я принимаю жизнь и себя самою в ней?\n\nБоже, дай мне терпения и терпимости, смирения и веры в добро, научи меня принимать все как есть.\n\nКак я буду проявлять терпение и терпимость сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-02": {
      "6 февраля": {
        "title": "6 февраля",
        "desc": "АА День за днем - 6 февраля",
        "id": "37",
        "pubDate": "2024-02-06T00:00:00.000Z",
        "content": "**Не бояться трудностей**\n\nВсе зависимые люди, в том числе наркоманы и алкоголики, очень эмоциональны. Любая неудача может повергнуть нас в депрессию, которая направит наши мысли на выпивку или наркотики. Мы забываем, что жизнь — это не только праздники и радости, а что в ней есть и горе. Даже в природе закономерны смены дня и ночи, зимы и весны. И все познается в сравнении. Глупо сетовать на неудачу, отмахиваясь от грядущего счастья. Программа учит нас проявлять здравомыслие в любой ситуации, она учит нас вере, учит смирению, учит, что на все воля Божья.\n\nПонимаю ли я, что все, что происходит со мной — это процесс моего выздоровления, это моя жизнь?\n\nМолюсь, чтобы Бог научил меня понимать Его волю и свято следовать ей, не смущаясь неудачами.\n\nКак я буду реагировать сегодня на возможные трудности:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-02": {
      "7 февраля": {
        "title": "7 февраля",
        "desc": "АА День за днем - 7 февраля",
        "id": "38",
        "pubDate": "2024-02-07T00:00:00.000Z",
        "content": "**Жить «как все» — не для нас**\n\nИногда мы оправдываемся так: «Живу, как все, что мне торопить события, напрягаться над программой 12 шагов, другие тоже торопятся». Дело в том, что жить по -совести очень трудно, а жить как все очень легко и выходит как-то само собой. Есть хорошая русская поговорка: «Богово — дорого, бесово — дешево». И вот на это дешевое мы бросаемся. Как легко жить без усилий, в непрерывном калейдоскопе встреч, разговоров, не неся никаких обязанностей, ни к чему себя не принуждая, питая лишь свое тщеславие, лень, легкомыслие. Но уже многим из нас в глубине души противна такая жизнь Наше естественное состояние, потребность от нашей души — жить наполнено и осмысленно, находиться в полезном действии, быть внимательным и добрым к другим.\n\nКак я живу?\n\nГосподи, помоги мне не прозябать, а жить полной жизнью.\n\nСегодня я совершу определенные действия и поступки, которые сделают мою жизнь осмысленной:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-02": {
      "8 февраля": {
        "title": "8 февраля",
        "desc": "АА День за днем - 8 февраля",
        "id": "39",
        "pubDate": "2024-02-08T00:00:00.000Z",
        "content": "**Чудо нашей трезвой жизни**\n\nНеважно, от какого пристрастия мы страдали — алкоголизма, наркомании и т. д. Когда мы пришли в программу, у нас у всех в жизни стали происходить чудеса. Болезнь была страшной, не было никакой надежды на выздоровление — лишь чудо спасло нас:. Мы были в отчаянии, казалось невозможным жить без алкоголя и наркотиков. Но вот мы стали делиться с другими товарищами по несчастью опытом, силами и надеждами, что помогло нам самим оставаться трезвыми день за днем. Это чудо.\n\nКаждая минута, когда я не пью, не колюсь — это чудо. То, что я верю в Высшую Силу — это чудо. То, что я простил себя и люблю других — это тоже чудо,\n\nЧувствую ли я чудо трезвой жизни. Делюсь ли я своим опытом трезвой жизни с другими алкоголиками и наркоманами?\n\nСегодня я благодарю Бога за те чудеса, которые приносит мне мое выздоровление Господи, спасибо Тебе, что я сегодня трезвый\n\nЧудеса моей трезвой жизни сегодня :\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-02": {
      "9 февраля": {
        "title": "9 февраля",
        "desc": "АА День за днем - 9 февраля",
        "id": "40",
        "pubDate": "2024-02-09T00:00:00.000Z",
        "content": "**Здоровые отношения с Богом**\n\n«Господи, помоги мне! Если Ты поможешь мне на этот раз со мной больше никогда такого не случиться». Так некоторые из нас молились до того, как пришли в АА или АН. Мы всегда заключали сделки с Богом, договариваясь с ним о чем-то. Теперь, в программе, мы научились новым молитвам. Мы учимся слушать нашу Высшую Силу и разговаривать с ней по-другому: «Господи, помоги мне узнать Твою волю для меня». «Спасибо Тебе, Господи, за Твою помощь сегодня». Мы поняли, что Бог лучше знает, что нам действительно нужно.\n\nИспользую ли я новые молитвы сейчас?\n\nПонимаю ли я, что теперь я должен исполнять волю Бога, а не свою?\n\nБоже, да исполнится воля Твоя, а не моя. Господи, дай мне силы, чтобы принять все то, что Ты пошлешь мне сегодня.\n\nЯ сегодня не буду заключать сделок с Богом, я буду исполнять Его волю так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-02": {
      "10 февраля": {
        "title": "10 февраля",
        "desc": "АА День за днем - 10 февраля",
        "id": "41",
        "pubDate": "2024-02-10T00:00:00.000Z",
        "content": "**Принимать всех людей**\n\nНекоторые из нас испытывали недоверие когда только-только пришли в программу. Этому способствовало то, что мы чувствовали к некоторым людям неприязнь. Они нас раздражали, и мы даже уходили с тех собраний, где они присутствовали. Но со временем мы поняли, что должны учиться терпимости. Мы поняли, что хотя все люди разные — у нас одинаковые проблемы и одна болезнь. Мы учимся понимать и принимать друг друга. Чтобы придти к этому, нам нужно молиться и пропускать через себя переживания и чувства других. То недоверие, которое мы испытывали к некоторым людям вначале, уходит и, благодаря программе, в наших сердцах поселяются мир и любовь «Не успокаивайтесь, не давайте усыплять себя. Не уставайте делать добро» А. П Чехов.\n\nРаздражают ли меня некоторые люди в сообществе, верю ли я им?\n\nБоже, даруй мне любовь и смирение.\n\nЛюди, к которым я буду более внимателен и постараюсь поверить им:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-02": {
      "11 февраля": {
        "title": "11 февраля",
        "desc": "АА День за днем - 11 февраля",
        "id": "42",
        "pubDate": "2024-02-11T00:00:00.000Z",
        "content": "**Свобода воля**\n\n«Человек не просто существует, но всегда решает, каким будет его существо, кем он станет в следующий момент». Виктор Франкл.\n\nЗа три года ужасов заключения в Освенциме и в других нацистских лагерях Виктора Франкла пытались лишить всякого человеческого достоинства. Однако он всегда видел перед собой выбор и делал его каждый день. Его свободная воля помогла ему пережить уничтожение.\n\nНезависимо от того, насколько трудными представляются проблемы, у нас всегда имеется выбор. Обстоятельства не принимают решений за нас. Мы или позволяем им сделать выбор за нас, или делаем его сами, независимо\n\nСпособен ли я делать выбор сегодня?\n\nБоже, такой, как я Тебя понимаю, помоги мне так сделать выбор сегодня, чтобы быть в согласии с Твоей волей.\n\nЧто я выбираю сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-02": {
      "12 февраля": {
        "title": "12 февраля",
        "desc": "АА День за днем - 12 февраля",
        "id": "43",
        "pubDate": "2024-02-12T00:00:00.000Z",
        "content": "**0 доброте**\n\nКак часто, пытаясь охарактеризовать какого-нибудь человека с положительной стороны, мы говорим, что он — добрый. Действительно, доброта — это такое качество, которое было бы очень хорошо развить в себе и каждому из нас. Иногда бывает трудно относиться по-доброму к людям, которые раздражают нас, совершают подлые поступки, Не нам их судить. Если мы, постараемся все же совладать с собой, то увидим потрясающие результаты. Кто дает волю доброму .движению своего сердца, тот обогащается прежде всего сам — в его душу входит светлая целительная сила, радость, мир, врачующие все болезни и раны нашей души. Если же мы будем оставаться жестокосердными, то этим как бы сожмем свое сердце, впустим в него холод, вражду и духовную смерть.\n\nВнимателен ли я в том, как отношусь к людям — с добром или со злобой?\n\nБоже, помоги мне упражняться в доброте, а не в злобе, помоги мне не поддаваться дурным чувствам.\n\nСегодня, я постараюсь быть добрым даже тогда, когда:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-02": {
      "13 февраля": {
        "title": "13 февраля",
        "desc": "АА День за днем - 13 февраля",
        "id": "44",
        "pubDate": "2024-02-13T00:00:00.000Z",
        "content": "**Разобраться в себе**\n\nРазные мысли могут приходить нам в голову — и дурные, и хорошие. Не надо расстраиваться, когда на нас накатывают помыслы и желания, за одно появление которых нам стыдно, их существование вполне нормально Мы не всегда вольны в том, что чувствуем — такова наша природа, в которой изначально заложено и светлое, и темное. Даже святые говорят в своих книгах о том, что они «имели помыслы». Но вот что действительно важно, наше вольное следование дурному или сознательная борьба с ним — в этом выборе наша победа или наше поражение. И даже самые наши отрицательные качества для чего-то нам даны. Если же некоторые из них рассмотреть и переосмыслить, то они могут оказаться полезными и имеющими право на существование излишняя горячность может видоизмениться в неравнодушие, скупость — перейти в разумную бережливость, критицизм — в реальное видение своих и чужих недостатков, над которыми стоит поработать и так далее.\n\nПытаюсь ли я разобраться с тем, что меня во мне отталкивает или стараюсь загнать свои подобные чувства вглубь?\n\nБоже, помоги мне понять, для чего мне даны те или иные побуждения. Помоги сделать так, чтобы они служили моему выздоровлению, а не отягощали меня.\n\nКакие из своих дурных черт характера я могу видоизменить и сделать положительными:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-02": {
      "14 февраля": {
        "title": "14 февраля",
        "desc": "АА День за днем - 14 февраля",
        "id": "45",
        "pubDate": "2024-02-14T00:00:00.000Z",
        "content": "**Начинаем новую жизнь**\n\n75 лет назад, в 1918 году в нашей стране был введен календарь нового стиля. Для того, чтобы это совершить, надо было укоротить год на 13 дней. Это и было началом нового исчисления. Так же происходит и в календаре нашей жизни, когда мы оставляем старые привычки ради трезвого образа жизни. Мы должны начать с того, чтобы посвятить определенное время своей жизни этому переходу. Для некоторых из нас это лечение в центре «Выздоровление», для других — программа «90 дней — 90 собраний». Это время мы полностью отдаем нашей трезвости, нашему выздоровлению. Потом, и только потом мы можем начинать наш новый календарь, нашу новую жизнь.\n\nПосвящаю ли я достаточно времени для изучения программы 12 шагов, чтобы начать мою новую жизнь?\n\nБоже, каким я Тебя понимаю, помоги мне не беспокоиться о дне, с которого я начну новую жизнь.\n\nЯ не буду беспокоиться, если посвящу сегодняшний день своей трезвости и больше ничему:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-02": {
      "15 февраля": {
        "title": "15 февраля",
        "desc": "АА День за днем - 15 февраля",
        "id": "46",
        "pubDate": "2024-02-15T00:00:00.000Z",
        "content": "**К какой силе прислушиваться**\n\nНаша Высшая Сила всегда действует внутри нас, если только мы даем себе труд прислушаться к Ней. Способность к этому зависит от нашего духовного здоровья. Высшая Сила проявляет Себя, в нашем осознании, разумности, нашем смирении, любви и честности. Высшая Сила послала нам тот внутренний толчок, который привел Нас в программу. Но внутри нас живет и другая могущественная сила, сила зла. Она проявляется в чувстве чрезмерного стыда, ложной скромности или ложной гордости, заставляет нас либо непростительно медлить в прохождении шагов программы, либо проявлять излишнюю торопливость. Со временем мы начинаем различать, что в нас есть и откуда это берется. И тогда все уже зависит только от нас самих. Это только наш выбор — к какому голосу прислушаться.\n\nК водительству какой силы я сегодня больше прислушиваюсь?\n\nБоже, помоги мне следовать только Твоему голосу, помоги мне не поддаваться на воздействие силы зла, которая все еще есть во мне.\n\nЧто мне сегодня говорит моя Высшая Сила:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-02": {
      "16 февраля": {
        "title": "16 февраля",
        "desc": "АА День за днем - 16 февраля",
        "id": "47",
        "pubDate": "2024-02-16T00:00:00.000Z",
        "content": "**Понятие Высшей Силы**\n\nМногие люди, когда приходят в программу, не верят в Силу, более могущественную, чем наша собственная. Они считают, что не настолько глупы, чтобы поверить в такую иллюзорную, фантастическую идею — в Бога Что ж, пусть так. Если присутствие «Бога» в программе оттолкнет их от нее, то алкоголь и наркотики быстро заставят вернуться обратно в программу. И тогда им нужно просто поискать Силу, более могучую, чем их силы, не стараясь при этом эту Силу как-то назвать. Можно обращаться к коллективному сознанию группы или призывать на помощь Космос — не важно, что мы имеем в виду, говоря Высшая Сила. Вовсе нет необходимости называть Ее именно «Богом», чтобы начать работать по программе.\n\nВижу ли я, что важнее всего мне сейчас работать по программе и предлагаемым ею шагам, чем решать, быть слову «Бог» в программе или нет?\n\nВысшая Сила, я верю, что мое движение по 12 шагам может принести мне выздоровление, я верю в свое братство, я верю в Тебя.\n\nКак я сегодня могу помочь кому-нибудь понять, что может значить такое понятие, как Высшая Сила:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-02": {
      "17 февраля": {
        "title": "17 февраля",
        "desc": "АА День за днем - 17 февраля",
        "id": "48",
        "pubDate": "2024-02-17T00:00:00.000Z",
        "content": "**Избавиться от одиночества**\n\nОдинокая дорога нашей жизни была мрачной и казалась нам бесконечной. Даже если мы находились в толпе людей или в кругу родных, ощущение одиночества всегда преследовало нас. Мы привыкли вести себя так, словно мы одни в целом свете. В одиночку мы боролись со своей болезнью и горем, что всегда приводило нас к разочарованию в жизни. У нас не было опыта в общении с людьми, в принятии дружбы. Теперь, с помощью настоящих друзей, друзей по программе 12 шагов, мы с облегчением можем сказать, что одиночество излечимо, так все это происходит с нами на яву. И «горе на двоих — полгоря, радость на двоих — две радости».\n\nБлагодарен ли я, что следую программе вместе с друзьями?\n\nБлагодарю Бога, что мое ощущение одиночества перерастает в чувство любви. Молюсь, чтобы Бог всегда был рядом со мной.\n\nЯ всегда буду делить свое горе и радость с кем-либо. У меня есть целый мир людей, таких же, как я:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-02": {
      "18 февраля": {
        "title": "18 февраля",
        "desc": "АА День за днем - 18 февраля",
        "id": "49",
        "pubDate": "2024-02-18T00:00:00.000Z",
        "content": "**Не полагаться только на собственный разум**\n\nПолагаясь на собственный разум, мы часто бывали в смятении. Ибо разум наш несовершенен. Часто казалось, что после дозы наркотика, рюмки вина он станет тоньше, острее и мы, наконец, познаем истину. Но разум всегда оставался бессильным в попытке постичь суть бытия И то, что под действием наркотика или алкоголя казалось прозрением, на самом деле оказывалось блуждающим призраком больного воображения. Живя по программе 12 шагов, мы непрерывно самосовершенствуемся и доверяемся Богу в том, что Он все сделает как надо, если, конечно, мы будем делать то, что должны. Труд и работа над собой — это путь к совершенствованию.\n\nСтремлюсь ли я к совершенствованию?\n\nБоже, даруй мне ясность ума, чтобы осознать свое несовершенство и мужества двигаться по пути духовного прогресса через труд, а не через алкоголь или наркотики Да будет воля Твоя, а не моя\n\nЯ не столь совершенен, чтобы не делать ошибок. Я буду работать над собой и выполнять волю Бога Желание мое, а воля Бога:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-02": {
      "19 февраля": {
        "title": "19 февраля",
        "desc": "АА День за днем - 19 февраля",
        "id": "50",
        "pubDate": "2024-02-19T00:00:00.000Z",
        "content": "**Трезвость — это главное**\n\nНекоторые из нас думают, что трезвость должна немедленно облегчить и улучшить нашу жизнь. Для некоторых удивительно, что мы продолжаем сталкиваться с жизненными проблемами. Такова жизнь. Но все же главное для нас — трезвость. На трезвую голову гораздо легче решать наши проблемы. хотя наша трезвость — это не гарантия от трудностей. Многие считают, что трезвая жизнь даже труднее, но интереснее. Нам приходится, как бы заново учиться жить, значит, решать жизненные проблемы. В этом мы можем опираться на Божью помощь и на программу.\n\nЯвляется ли наша трезвость гарантией, что исчезнут наши жизненные проблемы?\n\nБоже, помоги мне во всех жизненных испытаниях видеть Твою волю и исполнять ее.\n\nМои сегодняшние проблемы, который я могу разрешить, положась на волю Бога:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-02": {
      "20 февраля": {
        "title": "20 февраля",
        "desc": "АА День за днем - 20 февраля",
        "id": "51",
        "pubDate": "2024-02-20T00:00:00.000Z",
        "content": "**Негативное мышление**\n\nАлкоголизм и наркоманам свойственно негативное мышление, видение мира только в черных и серых тонах. Это признак нашей болезни. Мы привыкли в первую очередь видеть в людях и событиях неприятное, хорошее — не замечать, а плохое раздувать до неимоверных размеров. Все это происходит из-за страха перед неудачей. Многие из нас считали себя неудачниками и думали, что жизнь прожита плохо и напрасно. Но случилось чудо. В программе мы поверили в Бога и обрели Его. Теперь мы верим в Его присутствие в нашей жизни и уже смотрим на нее по- другому: пытаемся видеть Его заботу, Его дары, радоваться каждой минуте общения с Ним.\n\nРадуюсь ли я жизни?\n\nБоже, благодарю Тебя за все, что Ты посылаешь мне и радуюсь этому.\n\nЧто может меня обрадовать сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-02": {
      "21 февраля": {
        "title": "21 февраля",
        "desc": "АА День за днем - 21 февраля",
        "id": "52",
        "pubDate": "2024-02-21T00:00:00.000Z",
        "content": "**Наши друзья**\n\nВыздоравливая, мы обретаем способность спокойно относиться к самим себе. Долгое время мы себе были врагами, со своими близкими не ладили, всегда чувствовали себя жертвами обстоятельств. Программа 12 шагов помогает нам подружиться с самими собой. Сначала, на ранних этапах выздоровления, мы все еще ненавидим себя, вспоминаем прошлые обиды и ошибки. Настоящие друзья в АА принимают нас такими, какие мы есть. Они на группах дают нам честную обратную связь и поддерживают нас, когда мы в беде. Впоследствии то же самое мы можем делать для себя и сами, это значит — стать друзьями самим себе.\n\nДруг ли я себе?\n\nГосподи, дай мне силы принять в себе даже то, что мне не нравится.\n\nСегодня я буду добрым к себе так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-02": {
      "22 февраля": {
        "title": "22 февраля",
        "desc": "АА День за днем - 22 февраля",
        "id": "53",
        "pubDate": "2024-02-22T00:00:00.000Z",
        "content": "**Еще раз о наших лозунгах**\n\nЛозунги! Наш программа наполнена ими. Это не загадки, которые нужно отгадывать, и не пустые фразы. Возможные лозунги: «не пить — чтобы жить», «живи и давай жить другим». С повторением, эти слова легко остаются в нашей голове. Это очень важно, потому что мы можем сделать их частицей нашего сознания. Повторение легко запоминающихся, ритмичных фраз в нашей литературе, в наших медитациях, в наших разговорах, вывешивание этих фраз на стенах, все это постепенно помогает нужной информации просачиваться в наше сознание и закрепляться там.\n\nИспользую ли я программные лозунги?\n\nБоже, помоги мне серьезно отнестись к программным лозунгам, а не считать это все шутками и пустяками.\n\nЛозунг, который много для меня значит; Если такого нет, я сам и придумаю его:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-02": {
      "23 февраля": {
        "title": "23 февраля",
        "desc": "АА День за днем - 23 февраля",
        "id": "54",
        "pubDate": "2024-02-23T00:00:00.000Z",
        "content": "**Относиться к праздникам по-другому**\n\n23 февраля традиционно отмечался как День вооруженных сил. Мы привыкли каждый год поздравлять мужчин с этим праздников. Множество людей пользуется этой датой как поводом для застолья и выпивки. Может быть, большинство из нас проводили этот день так же. Обычно мы использовали любой предлог для того, чтобы поторчать или напиться. Это могло быть воскресенье, день рождения, отпуск, любая незначительная радость или небольшое горе. Даже если просто идет дождь и нам нечего делать! Что угодно! Сегодня, когда мы видим людей, которые пользуются этой датой для выпивки или какого-либо другого кайфа, мы понимаем истинную причину, почему они пьют или торчат. Ведь это всего лишь предлог для веселья, полученного с помощью химического вещества. И мы больше не чувствуем себя плохо, когда думаем, что сегодня кто-то пьет.\n\nКакова настоящая причина моего веселья 23 февраля с алкоголем и наркотиками?\n\nБоже, помоги мне понять, что любая интоксикация — это не празднование, а симптом моей болезни.\n\nСегодня я увижу этот праздник по-другому:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-02": {
      "24 февраля": {
        "title": "24 февраля",
        "desc": "АА День за днем - 24 февраля",
        "id": "55",
        "pubDate": "2024-02-24T00:00:00.000Z",
        "content": "**Помнить о прошлом**\n\nЧасто мы с легкостью вспоминаем хорошее старое время, когда мы выпивали или пользовались наркотиками. Мы помним вечерники, рестораны, притоны, различные тусовки под кайфом: на улице, на природе — где угодно. Но если мы будем честными сами с собой, то будем вспоминать и то, чем обычно заканчивались наши приключения. Как правило, за подъемом от напитков или наркотиков следовали безрассудные поступки, так как наш мозг был затуманен. А друзей наших хватало только пока был кайф или бутылка, или деньги.\n\nКогда я вспоминаю прошлое, действительно ли, что только хорошее было там?\n\nБоже, каким я Тебя понимаю, укрепи мою память, чтобы я мог вспоминать правду из моего прошлого.\n\nКак я вижу прошлое из настоящего:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-02": {
      "25 февраля": {
        "title": "25 февраля",
        "desc": "АА День за днем - 25 февраля",
        "id": "56",
        "pubDate": "2024-02-25T00:00:00.000Z",
        "content": "**Как относиться к новичкам**\n\nКакова мера нашей ответственности перед, новыми членами?\n\nБоготворить их?\n\nЗабирать к себе домой?\n\nДавать деньги?\n\nЗаботиться о том, чтобы они чувствовали себя хорошо?\n\nНаверное, не совсем так. Хотя мы и должны позаботиться о них, наша забота должна быть такая: мы говорим им правду, даже такую, которая может не понравиться; мы берем их на собрания столько, сколько не обходимо; мы показываем пример в трезвости; мы говорим на собраниях о том, что помогаем новичкам больше узнать о работе по программе 12 шагов; мы становимся спонсорами, чтобы у них было руководство в программе; мы, в конце концов, даем им надежду на то, что можно быть трезвым и счастливым.\n\nКак я могу помочь новым членам?\n\nВ чем здесь именно моя ответственность?\n\nБоже, не дай мне забыть о том, как 9 чувствовал себя в первые дни моей трезвости.\n\nЯ предложу руку помощи кому-нибудь, сегодня таким образом:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-02": {
      "26 февраля": {
        "title": "26 февраля",
        "desc": "АА День за днем - 26 февраля",
        "id": "57",
        "pubDate": "2024-02-26T00:00:00.000Z",
        "content": "**Взаимопомощь и поддержка**\n\nНаша программа творит чудеса, объединяя людей, совершенно разных по возрасту, полу, образованию, уровню жизни. День за днем мы находим на собраниях радушие окружающих, понимание, доброту, любовь. Мы оживаем от этого тепла. Многие из нас, прошедшие через ужасы советской наркологии, были просто поражены тем добрым отношением, которое встретили в программе. Многие, кто не могут принять Бога как Высшую Силу, приняли за Нее программу группы. В программе мы все учимся, друг у друга Мы впервые пробуем учиться на чужих ошибках, потому что впервые искренне верим людям, верим в их способность помочь нам. Мы сильны только вместе, когда выздоравливаем сообща от одной и той же болезни.\n\nЧто объединяет меня с людьми в программе?\n\nБоже, благодарю Тебя за чудо, которое Ты даровал мне в образе программы 12 шагов.\n\nЧему я сегодня могу научиться у моих друзей по программе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-02": {
      "27 февраля": {
        "title": "27 февраля",
        "desc": "АА День за днем - 27 февраля",
        "id": "58",
        "pubDate": "2024-02-27T00:00:00.000Z",
        "content": "**Личная ответственность**\n\nНаша внешность, наш интеллект — это не самое важное для нашего выздоровления. Самое главное, для того, чтобы остаться трезвым — это наши взгляды. Большинство срывов бывают от негативного мышления. Наши мысли ведут нас либо к выздоровлению, либо к срыву. Выбор остается за нами. Когда мы обвиняем других в проблемах, которые имеем сами, или оправдываемся, или употребляем такие выражения, как «это ужасно», «я не могу», «у меня не получиться» — такое мышление называется негативным и может привести к срыву.\n\nДостаточно ли я внимателен к себе, чтобы вовремя заметить поворот в сторону негативных мыслей?\n\nСегодня я прошу у Бога силы думать позитивно и принимать себя, других людей, реальную действительность такими, какие они есть.\n\nСегодня я буду помнить о том, что я ответственен за те мысли, которые есть у меня в голове; только от меня зависит то, как я думаю:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-02": {
      "28 февраля": {
        "title": "28 февраля",
        "desc": "АА День за днем - 28 февраля",
        "id": "59",
        "pubDate": "2024-02-28T00:00:00.000Z",
        "content": "**Опасность старых привычек**\n\nДля того, чтобы все-таки выздоравливать. по программе, нам придется отказаться от некоторых наших прежних привычек и представлений. Такие, например, способы провождения времени, как сидеть в баре (даже если не пить при этом самому), смотреть, как наши старые друзья покуривают марихуану (даже если сам уже какое-то время не куришь) — все это отнюдь не то, что ведет к выздоровлению. Не поступаем ли мы подобно Одиссею, который, чтобы насладиться пением сирен, вынужден был связать себя по рукам и ногам, чтобы не погибнуть, ясно осознавая опасность Еще наше вращение в среде алкоголиков и наркоманов можно сравнить с барахтаньем в море вдали от спасительного берега — сколько ни маши руками, но все равно утонешь (в пучине алкоголя или наркотиков), если неожиданная буря застанет нас врасплох.\n\nХорошо ли я понял, что прежние привычки, стереотипы моего поведения из прежней жизни ведут меня только к поражению?\n\nБоже, не дай мне забыть, что прежние привычки в моей сегодняшней жизни могут привести меня только к катастрофе.\n\nСегодня я разберусь окончательно с одной из своих старых привычек:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-02": {
      "29 февраля": {
        "title": "29 февраля",
        "desc": "АА День за днем - 29 февраля",
        "id": "60",
        "pubDate": "2024-02-29T00:00:00.000Z",
        "content": "**Високосный год**\n\nЕсли вы сейчас читаете то, что написано для 29 февраля, то это значит, что этот год- високосный. Многие люди считают високосный год очень тяжелым и что в такой год больше людей умирает, чем в другой. Верим мы в это или нет — неважно. Важно, что мы точно знаем, что для алкоголика или наркомана, продолжающих употребление, каждый год — очень тяжелый год. Мы видели, как некоторые из наших друзей умерли от химической зависимости, нам грустно об этом вспоминать. Нам грустно осознавать, что большинство людей, страдающих химической зависимостью, непременно умрут, если не обретут трезвость. Поэтому мы так ценим каждый трезвый год, прожитый нами.\n\nМолюсь ли я за тех, кто умер из-за того, что не отказался от наркотиков или алкоголя?\n\nСегодня день молитвы за тех, кто умер без трезвости, а также день моего благодарения за мое личное спасение от этой болезни.\n\nСегодня я выберу время, чтобы вспомнить о своих друзьях, которые еще продолжают пить и колоться:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "march": {
    "daily_01-03": {
      "1 марта": {
        "title": "1 марта",
        "desc": "АА День за днем - 1 марта",
        "id": "61",
        "pubDate": "2024-03-01T00:00:00.000Z",
        "content": "**Отдавая, становиться богаче**\n\nВсе мы очень любим получать подарки, Любим, когда другие о нас заботятся и исполняют наши желания. Придя в программу, мы поняли, что большей частью были потребителями, а не созидателями жизни. Часто мы получали больше, чем заслуживали, и требовали еще большего, а не получая желаемого, обращались к испытанным «друзьям» — алкоголю и наркотикам. Всегда только потребляя, мы лишили себя наслаждения отдавать, дарить другим тепло и радость Программа учит нас делиться с другими, дарить им свой опыт, помогать бескорыстно. Мы знаем, что, помогая другим, мы помогаем себе тоже.\n\nВерю ли я, что когда делюсь своим опытом и своей радостью, мой собственный опыт и моя радость увеличиваются?\n\nМолюсь, чтобы Бог научил меня дарить, а не получать, любить, а не только быть любимым.\n\nСегодня я учусь зрелости, учусь отдавать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-03": {
      "2 марта": {
        "title": "2 марта",
        "desc": "АА День за днем - 2 марта",
        "id": "62",
        "pubDate": "2024-03-02T00:00:00.000Z",
        "content": "**Освобождение от страха смерти**\n\nДо прихода в программу многие из нас чувствовали животный ужас перед смертью. Страх смерти мучил нас все время. Яркое свидетельство этого — многочисленные попытки самоубийства среди наркоманов и алкоголиков. Стремление поскорее уйти от жизни, освободиться от страха смерти, от страха перед будущим, от страха страданий — вот для чего многие продолжают употребление алкоголя и наркотиков. Для некоторых из нас мысли о смерти становились навязчивыми в последние годы и мы были очень близки к ней, желали ее. Но свершилось чудо. Бог спас нас. Благодаря программе мы избавились от тягостных мыслей и обрели новый смысл жизни.\n\nБоюсь ли я смерти?\n\nТревожат ли меня мысли о ней?\n\nБоже» помоги мне растить и укреплять силу моего духа. Помоги мне избавиться от чувства страха.\n\nЯ буду укреплять свою веру и силу собственного духа сегодня так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-03": {
      "3 марта": {
        "title": "3 марта",
        "desc": "АА День за днем - 3 марта",
        "id": "63",
        "pubDate": "2024-03-03T00:00:00.000Z",
        "content": "**Здравомыслие**\n\nВ то время, когда мы пили и употребляли наркотики, мы могли считать себя умными, образованными, начитанными, интеллектуалами и т. д. Но придя в программу, мы поняли, что такими быть мы не могли, нам не хватало главного, а именно — здравомыслия. Здравомыслие — это не ум, это нечто другое, что дает нам Бог, Высшая Сила. Быть трезвым, согласно нашей программе, это значит — иметь здравомыслие. Мы, могли воздерживаться от наркотиков и алкоголя (на какое-то время) и раньше, без программы, но, не имея здравомыслия, мы не могли быть спокойны и счастливы, не могли оставаться трезвыми долго. Сейчас мы можем молиться и с помощью нашей программы обретать здравомыслие, душевный покой и веру в помощь свыше.\n\nВерю ли я, что программа учит меня здравомыслию?\n\nБоже, помоги мне здраво мыслить, рассуждать в любой ситуации, которую Ты мне посылаешь, помоги мне всегда в душе быть спокойным.\n\nКак я буду проявлять свое здравомыслие сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-03": {
      "4 марта": {
        "title": "4 марта",
        "desc": "АА День за днем - 4 марта",
        "id": "64",
        "pubDate": "2024-03-04T00:00:00.000Z",
        "content": "**Эмоциональный порог**\n\nБольшинство из нас люди очень эмоциональные. А это значит, что у нас почти отсутствует так называемый эмоциональный порог, т. е. у нас нет защиты от внешних воздействий. Чем человек менее эмоционален, тем выше его эмоциональный порог и внешний мир не может его затронуть ни бурей невзгод, ни великой радостью. И вот, когда мы поворачиваем нашу жизнь к Богу, как мы Его понимаем, Его свет может осветить нас полностью, целиком Раньше алкоголь и наркотики разрушали наш эмоциональный порог и мы становились все более уязвимыми Теперь, проникнувшись Божественным светом, мы можем отстроить свой эмоциональный порог заново, с помощью программы и Бога, стать спокойнее и рассудительнее За счет же своей эмоциональности, нам, возможно, будет легче почувствовать присутствие Бога в своей жизни\n\nЭмоциональный ли я человек?\n\nБоже, освети меня своей мудростью и помоги мне управлять своими эмоциями и становиться спокойнее и лучше\n\nСегодня я буду спокоен и попробую контролировать свои поступки, наблюдая за своими эмоциями:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-03": {
      "5 марта": {
        "title": "5 марта",
        "desc": "АА День за днем - 5 марта",
        "id": "65",
        "pubDate": "2024-03-05T00:00:00.000Z",
        "content": "**Довериться Высшей Силе**\n\nМы делаем шаги по нашей программе. Третий шаг определяет наши отношения с Богом или Высшей Силой. Для некоторых из нас трудно было понять значение третьего шага. Мы не знали, как отдать свою жизнь и свою волю под защиту Бога, как мы Его понимали. Но давайте посмотрим на детей: они безоговорочно верят своим родителям. Например, при переходе через дорогу малыш с полным доверием вкладывает свою ладонь в руку матери и ничего не боится. В жизни мы все дети Божьи или, если хотите, дети Космоса. Мы зашли в тупик и не знаем, куда двигаться дальше, откуда ждать помощи. Так давайте попробуем протянуть свою руку Силе, более могучей, чем наша собственная — Богу или Высшей Силе. Может быть, Она или Он знают, куда нам идти и помогут выбрать верный путь.\n\nВерю ли я Богу, как ребенок верит отцу?\n\nГосподи, веди меня по новой трезвой жизни и дай мне силы справиться со всеми задачами, что Ты приготовил мне сегодня.\n\nВсе, что произойдет со мной сегодня, произойдет по воле Божьей:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-03": {
      "6 марта": {
        "title": "6 марта",
        "desc": "АА День за днем - 6 марта",
        "id": "66",
        "pubDate": "2024-03-06T00:00:00.000Z",
        "content": "**12 шаг**\n\nНа нас лежит ответственность — помогать новичкам в программе. Они не знают, как работает программа, они не знают, какое действие могут оказывать собрания. Мы можем объяснить, что такое «Большая книга», как остаться трезвым сегодня, что такое срыв и многое другое. Всё, что касается программы! Есть пословица: «Где нет хороших стариков, там нет хорошей молодежи». «Старики» в нашей программе могут быть примером для новеньких. Самая лучшая помощь — это наши поступки. Как мы ходим на собрания, как мы живем?\n\nКак мы, именно мы, работа ем по программе 12 шагов?\n\nКак мы относимся друг к другу?\n\nНовички — это наш 12 шаг. Это наша помощь другим людям и, через них, самим себе.\n\nВижу ли я, что мои поступки имеют значение для новичков?\n\nБоже, покажи мне, пожалуйста, шаг за шагом, как мне стать хорошим примером выздоровления для тех, кто еще страдает.\n\nСегодня, я могу быть хорошим примером для других так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-03": {
      "7 марта": {
        "title": "7 марта",
        "desc": "АА День за днем - 7 марта",
        "id": "67",
        "pubDate": "2024-03-07T00:00:00.000Z",
        "content": "**Учиться истинной любви**\n\nС тех пор, как мы начали новую жизнь по программе 12 шагов, мы узнали новый смысл слова «любовь». Поверив в любовь Бога, мы начинаем познавать истинную любовь. Мы учимся любить бескорыстно, не требуя благодарности, и этим обретаем себя, так развивается наша духовность. Теперь мы понимаем, что если научимся испытывать истинную любовь и нести ее другим, то и мы будем любимы.\n\nСогласен ли я с Ван-Гогом: «Жизнь без любви я считаю греховным и безнравственным состоянием»?\n\nПусть Бог поможет мне узнать, что существует истинная любовь. Пусть Бог силой Своей любви научит и меня быть любящим.\n\nЯ не хочу больше причинять боль другим людям, я буду спрашивать себя, что хорошего и полезного я могу сделать для людей сегодня. Если я умею любить людей, то я тоже буду любим:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-03": {
      "8 марта": {
        "title": "8 марта",
        "desc": "АА День за днем - 8 марта",
        "id": "68",
        "pubDate": "2024-03-08T00:00:00.000Z",
        "content": "**8 марта**\n\n8 марта — традиционный день поздравления женщин. Возможно, что многие из нас откажутся считать его праздником, как другие советские даты, но известно также огромное количество других людей, которые в этот день считают своим долгом поздравить близких женщин, и совершенно искренне. Давайте же просто добрым словом вспомним всех хороших женщин, которые встречались на нашем пути. Матерей, жен, сестер, которые, возможно, были единственными людьми, не отвернувшимися от нас в прежней жизни, и которые разделяют с нами радости и тяготы трезвой жизни. У некоторых из нас есть женщины-спонсоры, которые смогли помочь нам, когда нам было особенно трудно начинать трезвую жизнь и разбираться в программе. Наши друзья по программе — женщины-алкоголики, наркоманки — это люди, заслуживающие огромного уважения и восхищения за то мужество и силы, которые они нашли в себе, чтобы изменить свою жизнь.\n\nСпособен ли я, независимо от собственного отношения к 8 марта, не забыть поздравить тех, кому, я знаю, этот день дорог?\n\nБоже, сегодня я прошу Тебя за каждую женщину, которую я встретил в своей жизни, простим им всем их прегрешения, и помоги в тяготах современной жизни.\n\nЖенщины, которых я хотел бы вспомнить сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-03": {
      "9 марта": {
        "title": "9 марта",
        "desc": "АА День за днем - 9 марта",
        "id": "69",
        "pubDate": "2024-03-09T00:00:00.000Z",
        "content": "**Путь выздоровления — путь правды**\n\nНаша ложь была вызвана чувством страха, злобы и приводила нас в тупик, она разрушала нашу жизнь, приводила в отчаяние, приносила страдания, беду и горе окружающим нас людям. Программа 12 шагов показала нам, какое препятствие стояло на нашем пути к выздоровлению. С помощью 12 шагов мы узнали, что путь к счастью закрыт для тех, кто нечестен с самим собой и другими людьми. Если мы будем правдивы сами с собой, то так мы сможем сбросить препятствующий движению камень на нашел дороге. Путь к счастью идет только дорогой правды.\n\nПравдив ли я сам с собой?\n\nПусть я смогу избавиться от лжи. Пусть я не сойду с верного пути.\n\nДень за днем я буду становиться честнее с самим собой и говорить правду окружающим, какой бы горькой она ни была:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-03": {
      "10 марта": {
        "title": "10 марта",
        "desc": "АА День за днем - 10 марта",
        "id": "70",
        "pubDate": "2024-03-10T00:00:00.000Z",
        "content": "**Вера и смирение**\n\nВсем нам очень нужны в жизни вера и смирение. Нам необходимо верить в Бога, как мы Его понимаем, и в то, что Он помогает нам, в программу и возможное для нас выздоровление. Также нам необходимо смириться со своей болезнью, с необходимостью каждодневной работы по программе и т. д. Но как же нам приобрести эти, многим из нас незнакомые, качества?\n\nМожет быть, для начала попробуем всем сердцем захотеть верить и быть смиренными. Потом обратимся к Богу с молитвой, в которой попросим даровать нашей душе эти необходимые в жизни качества. Бог дал нам новую трезвую жизнь не для того, чтобы мы страдали, а чтобы научились понимать необходимость нашего движения по пути к очищению, к смирению, к вере.\n\nОбладаю ли я верой и смирением?\n\nБоже, даруй мне смирение и веру, чтобы я мог исполнять Твою волю и чувствовать при этом покой и радость.\n\nКак я могу приобрести смирение и веру:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-03": {
      "11 марта": {
        "title": "11 марта",
        "desc": "АА День за днем - 11 марта",
        "id": "71",
        "pubDate": "2024-03-11T00:00:00.000Z",
        "content": "**Признавать свое поражение — это победа**\n\nДо прихода в программу мы часто испытывали чувство страха. Мы делали много ошибок и, самое главное, боялись признаться себе в собственном бессилии перед наркотиками или алкоголем. Мы часто говорили «Мне уже ничем не помочь». Но узнав программу 12 шагов и увидев, что мы не одиноки в своем поражении, мы пришли выводу, что признание полного бессилия оборачивается победой и спасением. Теперь мы знаем, что наша болезнь хоть и хроническая, но мы можем ее приостановить и не давать ей прогрессировать. Всю прежнюю жизнь мы считали, что наша жизнь оказалась проигранной, теперь же, с изменением старых привычек, мы меняем свои взгляды на собственное существование и считаем себя все таки победителями.\n\nПриходит ли освобождение от признания собственного бессилия?\n\nБлагодарю Бога, что Он указал мне путь. Благодарю программу 12 шагов, которая предназначена для таких, как я.\n\nКакие из старых привычек я хочу осознать и изменить сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-03": {
      "12 марта": {
        "title": "12 марта",
        "desc": "АА День за днем - 12 марта",
        "id": "72",
        "pubDate": "2024-03-12T00:00:00.000Z",
        "content": "**Терпение**\n\nТерпение очень важно для нашего духовного роста и душевного спокойствия. Без терпения мы все время будем волноваться, злиться, завидовать. Терпение учит нас иногда держать язык за зубами, иногда — попридержать кулаки от драки. Оно помогает нам оставаться оптимистами в тяжелые времена, прощать ошибки себе и другим. Благодаря терпению возможно рождение Веры, Любви, Смирения и Спокойствия. Когда мы ставим перед собой цель, мы пытаемся достигать ее терпеливо, излишне не беспокоясь Счастье — это не иметь то, что мы хотим, а хотеть то, что имеем.\n\nДостаточно ли я ценю то, что у меня есть, вместо того, чтобы гоняться за призрачным счастьем?\n\nГосподи, дай мне терпения принять то, что я не в силах изменить.\n\nСегодня я буду терпеливым по отношению к другим людям и к себе. Я не буду ставить перед собой недостижимых целей\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-03": {
      "13 марта": {
        "title": "13 марта",
        "desc": "АА День за днем - 13 марта",
        "id": "73",
        "pubDate": "2024-03-13T00:00:00.000Z",
        "content": "**Научиться делать правильный выбор**\n\nМы стремимся к свободе выбора. Мы уже сделали выбор, становясь трезвыми. Получается, что мы выбираем каждый день — делать или не делать, куда-то идти или не идти и т. д. Принять нужное и правильное решение — вот в чем наш выбор. Этому нас учит программа. Она учит нас, направлять мысли в сторону положительного, думать о том, что Бог помогает нам в жизни, что Он любит нас. С трезвой головой и с Богом в сердце мы сможем всегда сделать правильный выбор, какой мы уже однажды сделали — вступив на трезвый путь.\n\nОбладаю ли я свободой выбора?\n\nБоже, дай мне мудрость, когда я буду выбирать то или иное, помоги мне принять правильное решение во всех моих делах.\n\nЧто я выбираю сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-03": {
      "14 марта": {
        "title": "14 марта",
        "desc": "АА День за днем - 14 марта",
        "id": "74",
        "pubDate": "2024-03-14T00:00:00.000Z",
        "content": "**Еще раз о страхе ;**\n\nСтрах и тревога подобно тени преследовали нас. Чувство страха правило нами, мы боялись своих поступков (совершенных и еще не совершенных), боялись самих себя, по часто приводило нас к бездействию. Страх загонял нас в угол и выход, чтобы хоть ненадолго избавиться от него, мы знали один — в употреблении наркотика или алкоголя. Не осознавая, что, пряча страх за искусственную занавеску, мы даем ему разрастаться все больше и больше, мы становились все более замкнутыми в себе. Сейчас мы узнали на собственном опыте, что можем прогнать страх с помощью веры в Высшую Силу. Делая 2 шаг, мы принимаем помощь своей Высшей Силы, которая дает нам силы и смелости обратить наш страх в веру, тревогу — в спокойствие.\n\nУступает ли мой страх место новой вере?\n\nМолюсь, чтобы моя вера в Высшую СИЛУ развеяла мои страхи. Пусть я научусь обращаться к моей Высшей Силе, когда я боюсь.\n\nВсегда, когда сегодня я буду испытывать страх по какому-либо поводу, я буду обращаться к Высшей Силе с такими словами:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-03": {
      "15 марта": {
        "title": "15 марта",
        "desc": "АА День за днем - 15 марта",
        "id": "75",
        "pubDate": "2024-03-15T00:00:00.000Z",
        "content": "**Иметь средства защиты от тяги**\n\nСчитается, что первый год — самый трудный. Что-либо начинать всегда нелегко. Многих из нас в начале трезвости преследует сильная тяга. Она настигает нас в различное время и в разных местах. Каждый справляется со своей тягой по- своему, у каждого есть свои так называемые «ключи» для того, чтобы обезопаситься, «закрыться» от неё. Это могут быть различные психологические ситуации, связанные с выпивкой и употреблением наркотиков, вспомнив которые мы можем ослабить свою тягу. Некоторых останавливает мысль о потере того нового уровня жизни и внутреннего комфорта, которые он вырастил за время трезвости. Ну и самая верная защита от тяги — это наше единство, возможность общения на группах, разговоры со спонсором.\n\nКак я справляюсь с тягой?\n\nБоже, помоги мне справиться с моей тягой к алкоголю, наркотикам или другим химическим веществам. Молю, сохрани меня, трезвым и чистым.\n\nМои возможные «ключи» для выхода из состояния тяги:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-03": {
      "16 марта": {
        "title": "16 марта",
        "desc": "АА День за днем - 16 марта",
        "id": "76",
        "pubDate": "2024-03-16T00:00:00.000Z",
        "content": "**Дурные чувства — непозволительная роскошь**\n\nВсе мы еще и люди. И все мы можем испытывать различные чувства. Это могут быть и дурные чувства, например, ненависть. Но алкоголики и наркоману ненависть противопоказана. Она сжигает нас изнутри и может привести к срыву. Программа учит нас, как работать со своими чувствами. Учит выходить из любой ситуации без отрицательных эмоций, учит нас хранить и оберегать свой душевный покой.\n\nЕсть ли в моей душе ненависть?\n\nБоже, помоги мне стать добрее и лучше.\n\nКак я могу работать сегодня со своими негативными чувствами, если они есть:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-03": {
      "17 марта": {
        "title": "17 марта",
        "desc": "АА День за днем - 17 марта",
        "id": "77",
        "pubDate": "2024-03-17T00:00:00.000Z",
        "content": "**0 душевном равновесии**\n\nДревняя китайская мудрость гласит: «Беды и радости притираются друг к другу. Когда они притрутся друг к другу без остатка, родится счастье. Такое счастье будет нерушимым». В нашей жизни было достаточное количество бед. Оно намного превышало наши прошлые радости. Придя в программу, мы увидели, как в наших жизнях происходит переворот, радости начинают перевешивать беды. Мы стремимся к душевному покою, когда ничто не сможет уничтожить наше внутреннее равновесие, и это — счастье для нас Но это требует от нас ежедневной кропотливой работы и немалых душевных сил.\n\nДорога к трезвости лежит через реальное видение мира, через принятие мысли о том, что лишь наши чувства подвластны нам, все остальное — во власти Бога.\n\nПонимаю ли я свою ответственность за собственные чувства в трезвости?\n\nБоже, помоги мне радоваться жизни и со спокойным сердцем принимать все, что только может случиться в моей жизни.\n\nЧто бы ни случилось, сегодня я останусь трезвым и постараюсь быть сильным, не позволяя никому и ничему лишить меня душевного равновесия:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-03": {
      "18 марта": {
        "title": "18 марта",
        "desc": "АА День за днем - 18 марта",
        "id": "78",
        "pubDate": "2024-03-18T00:00:00.000Z",
        "content": "**Радоваться жизни**\n\n«Мы радуемся, постигая истину. Если ж радости нет, это означает, что мы только знакомы с истиной, но не сумели постичь ее». Робиндранат Тагор.\n\nНаш программа помогает нам найти счастливый путь в трезвости. Мы больше не терроризируем окружающих своим воздержанием от наркотиков и алкоголя. Мы можем вместе с ними радоваться, что мы живем, что мы живем спокойной жизнью без отходняков и похмелья, что нам не нужно занимать свою голову только одной мыслью каждый день: где достать и как достать?\n\nНет. Теперь мы тратим свою энергию не на наркотики и алкоголь, мы тратим ее на самих себя. А какая это энергия — с плюсом или с минусом — зависит от нашей работы в программе.\n\nРадуюсь ли я трезвой жизни?\n\nБоже, помоги мне радоваться жизни, как все люди, ощущать счастье от возможности спокойно жить. Что меня может обрадовать сегодня?\n\nЧем я могу обрадовать себя сам:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-03": {
      "19 марта": {
        "title": "19 марта",
        "desc": "АА День за днем - 19 марта",
        "id": "79",
        "pubDate": "2024-03-19T00:00:00.000Z",
        "content": "**Через очищение к прогрессу**\n\nВсе мы живые люди и иногда чувствуем различные недомогания. Когда мы болеем, нас ничто не радует, нам грустно и одиноко. Но программа дает нам веру в Высшую Силу и мы можем молиться о выздоровлении. А если мы обращаемся к Богу, то мы уже не одиноки. Бог дает нам силы и веру в то, что тяжелое время для нас пройдет и наступит облегчение. Каждая болезнь — это очищение нашего организма. Мудрые книги говорят, что очищение предшествует прогрессу.\n\nПонимаю ли я, что вся моя жизнь с подъемами и спадами — это процесс выздоровления?\n\nБоже, помоги мне быть сильным и пройти через все испытания, не теряя присутствия духа.\n\nЧто я могу сделать для того, чтобы сегодня мне было легче:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-03": {
      "20  марта": {
        "title": "20  марта",
        "desc": "АА День за днем - 20  марта",
        "id": "80",
        "pubDate": "2024-03-20T00:00:00.000Z",
        "content": "**Не будем одинокими**\n\nБолезнь химической зависимости — это болезнь одиноких людей. В начале трезвой жизни мы часто ощущаем чувство одиночества. Нам необходимо менять круг общения. Это не просто. Но именно программа дает нам возможность избавиться от одиночества. Когда наша вера сильна и чиста, мы не чувствуем себя одинокими, с нами Бог. Так же работа по программе помогает нам приобрести новых друзей, чьи интересы совпадают с нашими. Мы делаем одно дела — остаемся трезвыми.\n\nОдиноко ли мне сейчас?\n\nБоже, помоги мне не чувствовать себя одиноким и чувствовать, что Ты со мной.\n\nЧто я могу сделать для того чтобы быть ближе к Богу:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-03": {
      "21 марта": {
        "title": "21 марта",
        "desc": "АА День за днем - 21 марта",
        "id": "81",
        "pubDate": "2024-03-21T00:00:00.000Z",
        "content": "**Программа 12 шагов — программа для всех**\n\n21 марта Международный день борьбы за ликвидацию расовой дискриминации. Когда- то, когда программа только начала действовать, вопрос о дискриминации возник и у нас. Члены разных групп посылали свои правила ведения собраний в Центральный отдел в Нью-Йорке. Когда все правила были собраны вместе, получилась страшная ситуация: некоторые группы не хотели пускать к себе женщин, некоторые — людей с черной кожей, одни запрещали приходить атеистам, другие — католикам, третьи говорили, что не хотят видеть у себя на собраниях алкоголиков с улицы, а четвертые говорили «нет» наркоманам. То есть, если бы утвердили все правила, то, наверное, некому было бы ходить на собрания. Этот щекотливый вопрос вскоре разрешила принятая 3 традиция.\n\nЗнаю ли я, что каждый, страдающий от химической зависимости и желающий отказаться от своего наркотика (в широком смысле этого слова) может быть членом группы, если он так говорит?\n\nГосподи, убери из моего сердца малейшее чувство дискриминации по отношению к еще страдающим от любой формы химической зависимости.\n\nЯ не буду разделять людей в программе, потому, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-03": {
      "22 марта": {
        "title": "22 марта",
        "desc": "АА День за днем - 22 марта",
        "id": "82",
        "pubDate": "2024-03-22T00:00:00.000Z",
        "content": "**Находить в жизни радость**\n\nВ Древних книгах написано: «Счастья никакими ухищрениями не добьешься. Учись находить в жизни радость — вот лучший способ привлечь счастье. Беды никакими стараниями не избегнешь. Гони от себя злобу — вот лучший способ держаться вдали от беды». Раньше многие из нас думали, что наш мир состоит лишь из злобы и страданий, поскольку все события в жизни приносили нам лишь боль и разочарование. Чувствуя себя побежденными, мы обращались к испытанному средству утешения — алкоголю и наркотикам Программа же учит нас не только обходиться без различных химических веществ, воздействующих на наше сознание, но и чувствовать радость жизни. Мы учимся тому, как избегать отрицательных эмоций, как управлять своим поведением и контролировать свои чувства.\n\nРадуюсь ли я жизни?\n\nМолюсь о том, чтобы Бог послал мне смирения и силы принимать жизнь такой, какая она есть, и чувствовать ее даже самые маленькие радости.\n\nЧему я могу порадоваться сегодня, из бежав злости и раздражения:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-03": {
      "23 марта": {
        "title": "23 марта",
        "desc": "АА День за днем - 23 марта",
        "id": "83",
        "pubDate": "2024-03-23T00:00:00.000Z",
        "content": "**Понять необходимость смирения**\n\nС детства нас учили: «Мы не можем ждать милостей от природы, взять их у нее — наша задача». Раньше многие из нас считали это бесспорной истиной и воспринимали окружающий мир как строительный материал для собственного благополучия. Только наши желания имели для нас значение и когда они не удовлетворялись, наш гнев не имел границ. А это, в свою очередь, толкало нас к наркотикам и алкоголю. Мы ощущали себя богами и не терпели, если что-то происходило не так, как мы задумали. Таким образом мы сами разрушали себя и свои жизни. Благодаря программе нам открылся другой путь. Мы поняли необходимость смирения, может быть, даже больше, чем все остальные люди, не страдающие такой страшной болезнью.\n\nСмиренен ли я?\n\nМолюсь о том, чтобы Бог избавил меня от гордыни и подарил мне радость понимания и принятия людей и всего мира.\n\nВозможные проявления моей гордыни и моего смирения сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-03": {
      "24 марта": {
        "title": "24 марта",
        "desc": "АА День за днем - 24 марта",
        "id": "84",
        "pubDate": "2024-03-24T00:00:00.000Z",
        "content": "**Право на веселье**\n\nИногда нам нужно просто веселиться. Мы должны запомнить причины, которые привели нас к трезвости — это невозможность более страдать, это желание наслаждаться жизнью. Мы много смеемся, мы ощущаем праздник жизни, мы учимся, как весело проводить время. Если у нас есть трезвость, это совсем не значит, что мы — мрачные, серьезные, трезвые — наоборот. Наша трезвая жизнь, жизнь по программе — значит, счастливая, интересная жизнь, где есть хорошие друзья, с которыми можно и посмеялся.\n\nКак я вижу свою трезвую жизнь?\n\nМрачной или счастливой?\n\nПусть моя трезвость светится во мне счастливым, стойким огнем и достигает своим сиянием других.\n\nСегодня я так буду наслаждаться жизнью:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-03": {
      "25 марта": {
        "title": "25 марта",
        "desc": "АА День за днем - 25 марта",
        "id": "85",
        "pubDate": "2024-03-25T00:00:00.000Z",
        "content": "**Если мы спокойны — мы трезвы**\n\nНаше основное, страстное желание — оставаться трезвыми. Но чтобы так было, мы должны стремиться к душевному покою, внутренней уравновешенности. Отсутствие внутреннего покоя является производным всех наших ошибок. Но если мы спокойны — мы можем здраво рассуждать и трезво мыслить. Если мы спокойны — мы не будем спешить и суетиться. Если мы спокойны — мы найдем правильный выход из любой трудной ситуации и своевременно оценим свое поведение. Если мы спокойны — мы принимаем людей такими, какие они есть и сами будем приняты другими. Если мы спокойны — мы видим истоки тех или иных поступков и мотивы возникающих у нас чувств. Если мы спокойны — мы трезвы.\n\nСпокоен ли я?\n\nМоя трезвость — мое спокойствие?\n\nБоже, помоги мне быть спокойным и доброжелательным к людям и к самому себе.\n\nСегодня зло и раздражение не коснется меня, ничто не пошатнет моего желания быть спокойным и счастливым:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-03": {
      "26 марта": {
        "title": "26 марта",
        "desc": "АА День за днем - 26 марта",
        "id": "86",
        "pubDate": "2024-03-26T00:00:00.000Z",
        "content": "**3 Необходимость ходить на группы**\n\nИногда, в неудачные дни, нам бывает плохо. У нас ничего не получается, мы очень устаем и теряем веру. Наша гордыня становится огромной и вытесняет все остальные чувства. Когда не хочется никуда идти, и мы выдумываем разные причины, чтобы остаться дома. Тогда мы бежим на группы или идем туда, медленно неся свое тело, Но когда мы приходим туда, все меняется. Мы говорим о наших неудачах и боль уходит. Мы находим утешение и поддержку. Иногда мы просто сидим и слушаем, находя в словах других разрешение наших проблем.\n\nМы учимся жить и мыслить трезво и в этом помогают нам наши друзья по программе Мы любим друг друга, нам хорошо вместе!\n\nВ какие дни я чаще хожу на группы — когда мне хорошо или когда мне плохо?\n\nПочему?\n\nБоже, благодарю Тебя за тех людей, которых я обрел в трезвости, за их помощь, за чудесную программу и возможность общаться с ее помощью.\n\nЯ обязательно пойду сегодня на группу, потому что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-03": {
      "27 марта": {
        "title": "27 марта",
        "desc": "АА День за днем - 27 марта",
        "id": "87",
        "pubDate": "2024-03-27T00:00:00.000Z",
        "content": "**Прошлая «химически зависимая» дружба**\n\nУ всех нас была в прошлом так называемая прошлая «химически зависимая» дружба. Многие, узнав о программе, восклицали. «Это чудесная программа, она может помочь и нашим старым друзьям, я расскажу им об этом». Мы спешили помочь нашим старым друзьям и часто наши попытки оказывались неудачными. Но мы не должны отчаиваться, на все воля Божья Даже неудачные попытки помочь делают нас сильнее и растят нашу трезвость, если мы, конечно, сами не срываемся. За старых друзей мы можем помолиться и помочь им в меру своих сил. Большинство же из нас обрели новых друзей в программе и рады этому.\n\nПриводят ли нас в отчаяние неудачные попытки помочь стать трезвым нашим новым друзьям?\n\nЯ молюсь о всех тех, кто еще пьет и торчит, пусть они тоже обретут способность сойти с этого пути.\n\nЯ молюсь о моих друзьях по прежней жизни, пусть свет снизойдет на них и они станут трезвыми\n\nЧто я могу сделать, следуя своему желанию помочь старым друзьям:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-03": {
      "28 марта": {
        "title": "28 марта",
        "desc": "АА День за днем - 28 марта",
        "id": "88",
        "pubDate": "2024-03-28T00:00:00.000Z",
        "content": "**«Не навреди…»**\n\nУдовлетворение, радость приносит нам 12 шаг. Мы от чистого сердца радуемся за других, когда видим, что человек начинает двигаться, казалось бы, из беспросветной тьмы к свету.\n\nПомогая другим, мы помогаем себе укреплять свою трезвость и это приносит большую радость, становится смыслом жизни. Но нам следует помнить, что нельзя браться за 12 шаг сразу после первого, что случается нередко. Если мы не «пережили духовного пробуждения» сами, то мы не сможем по-настоящему помочь другим, даже более того, принесем им вред.\n\nПомогаю ли я другим химически зависимым людям найти правильный путь или увожу их в сторону?\n\nЯ смиренно прошу у Бога Его помощи при прохождении 12 шага. Пусть я сумею оказать помощь другим с помощью личного примера.\n\nЧем я сегодня смогу помочь другим, как буду делать свой 12 шаг: /\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-03": {
      "29 марта": {
        "title": "29 марта",
        "desc": "АА День за днем - 29 марта",
        "id": "89",
        "pubDate": "2024-03-29T00:00:00.000Z",
        "content": "**Испытывать благодарность**\n\nМногие из нас, придя в программу, были совершенно раздавлены жизнью. Мы не только не думали о благодарности за возможность жить и любить, мы часто ненавидели жизнь во многих ее проявлениях. Ни в нашей жизни произошел переворот. Отказавшись от химических веществ, отравляющих наш мозг, мы приобрели новые ощущения. Познав радость этой новой жизни, мы не можем не испытывать благодарности к Богу или Высшей Силе. Каждый день мы благодарим жизнь, Бога, программу, людей, выздоравливающих вместе с нами. Мы поверили в возможность нашего обновления, мы поверили в Божью силу. А там, где есть вера, есть и любовь. А где есть любовь — появляется благодарность. Наша благодарность растет с каждым новым днем выздоровления, и через это мы обретаем смирение и счастье.\n\nДействительно ли я благодарен?\n\nБоже, благодарю Тебя за все, что Ты делаешь для меня и верю в Твою безграничную любовь.\n\nМоя благодарность сегодня;\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-03": {
      "30 марта": {
        "title": "30 марта",
        "desc": "АА День за днем - 30 марта",
        "id": "90",
        "pubDate": "2024-03-30T00:00:00.000Z",
        "content": "**Срыв**\n\nЧто происходит с человеком, который, казалось бы, все понял, начал жить по программе и вдруг — срыв?\n\nЧаще всего можно услышать: «Я перестал работать над собой», «забыл, что мы живем сегодняшним днем». Все эти причины говорят о том, что любое бездействие может послужить причиной для срыва. Каждый, кто хочет сохранить и поддержать свою трезвость, должен, в первую очередь, выработать защиту от первой рюмки, дозы и т. п. На это, особенно на первых порах, уходит много сил. И поэтому не надо строить сверх — планы, это нам не по силам, надо просто сосредоточиться на сегодняшнем дне или, если нужно, на этом часе.\n\nЧто я должен делать, чтобы со мной этого не произошло, чтобы я не сорвался?\n\nБоже, помоги мне не свернуть с пути программы. Пусть я смогу учиться на ошибках других, чтобы со мной такого не случилось.\n\nЧто я сделал и чего не сделал сегодня. чтобы избежать срыва:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_31-03": {
      "31 марта": {
        "title": "31 марта",
        "desc": "АА День за днем - 31 марта",
        "id": "91",
        "pubDate": "2024-03-31T00:00:00.000Z",
        "content": "**Не ждать быстрых результатов**\n\nНекоторые из нас, почувствовав, что программа нам помогает, начинают чрезмерно гордиться своими знаниями и впадают в непростительную суетливость, ожидая быстрых положительных изменений в себе. Но эта торопливость и самонадеянность приводят к разочарованию в своих способностях жить иначе, чем прежде. После осознания того, что быстрых результатов быть не может, мы успокаиваемся — мы делаем еще один шаг к смирению. Мы понимаем теперь, что путь к выздоровлению долог, и что без работы над собой этот путь преодолеть трудно.\n\nНе думаю ли я, что я все знаю и уже выздоровел?\n\nБоже, помоги мне помнить о том, что у меня впереди целая жизнь и что моя жизнь — это мое выздоровление по программе 12 шагов.\n\nЧто поможет мне сегодня не суетиться о скорейшем выздоровлении?\n\nМои результаты на сегодняшний день:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "april": {
    "daily_01-04": {
      "1 апреля": {
        "title": "1 апреля",
        "desc": "АА День за днем - 1 апреля",
        "id": "92",
        "pubDate": "2024-04-01T00:00:00.000Z",
        "content": "**Делу время, потехе — час**\n\nСегодня — день шуток, день юмора. «Первое апреля — никому не верю». Наверное, много людей будут сегодня с нами шутить. Может быть, и мы попробуем кого- нибудь сегодня разыграть. Сегодня день для веселья и мы сможем получить удовольствие, будучи трезвыми. Но мы никогда не шутим с нашей трезвостью. Наша трезвость — это очень серьезно, это вопрос жизни и смерти. Иногда мы употребляли алкоголь и наркотики, чтобы поднять себе настроение, развеселиться, но смех этот был неестественным, а веселье напускным. Смеялись не столько мы сами, сколько алкоголь и наркотики, и они смеялись над нами. Теперь все иначе, и мы в состоянии получать настоящее удовольствие от юмора.\n\nПринимаю ли я веселье в своей трезвости?\n\nЯ молюсь о том, чтобы у меня появилась способность веселиться, но и о том, чтобы мое отношение к трезвости оставалось серьезным. Пусть моя жизнь пребывает в равновесии.\n\nНад чем я могу сегодня посмеяться с удовольствием:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-04": {
      "2 апреля": {
        "title": "2 апреля",
        "desc": "АА День за днем - 2 апреля",
        "id": "93",
        "pubDate": "2024-04-02T00:00:00.000Z",
        "content": "**Препоручить себя Богу**\n\nДуша каждого из нас была исполнена страданием. Это наша болезнь заставляла нас страдать, пока мы не узнали о пути, ведущем к выздоровлению. В жизни мы носили каждый свою маску. А пока мы были в масках, все наши попытки начать новую жизнь неизбежно оказывались тщетными. Но если мы сделали 3 шаг, препоручив свои жизни и свою волю Богу, как мы Его понимаем, то маски наконец могут быть сброшены. Сделав первые три шага, мы начали понимать, что отныне Бог с нами и наши страдания могут прекратиться.\n\nИспытываю ли я страдания?\n\nДа будет моя воля отвечать воле Бога, я препоручаю Ему свою жизнь.\n\nСегодня я прошу Бога поддержать меня в страданиях:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-04": {
      "3 апреля": {
        "title": "3 апреля",
        "desc": "АА День за днем - 3 апреля",
        "id": "94",
        "pubDate": "2024-04-03T00:00:00.000Z",
        "content": "**Не брать на себя роль Бога**\n\nНекоторые из причин наших бед — это самообман, жалость к себе. Мы часто думали, что это окружающие причиняют нам боль без всякого повода и старались платить тем же. Приступив к 3 шагу, мы просим, чтобы Бог освободил нас от пут себялюбия и чтобы научиться выполнять Его волю, а не свою. Теперь, ощутив в себе новые силы, мы все больше приобретаем душевное спокойствие, которое так необходимо для нашего выздоровления.\n\nПерестал ли я играть роль Бога для самого себя?\n\nГотов ли я выполнять волю Бога?\n\nГосподи, я предаю себя Тебе, чтобы создавать и творить при Твоем участии, как Ты этого хочешь. Боже, удали то, что тяготит меня.\n\nСегодня я буду меньше интересоваться собой и больше другими:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-04": {
      "4 апреля": {
        "title": "4 апреля",
        "desc": "АА День за днем - 4 апреля",
        "id": "95",
        "pubDate": "2024-04-04T00:00:00.000Z",
        "content": "**Вспоминая о прошлом, ценить настоящее**\n\nПрежде всего, мы живем сегодняшним днем для того, чтобы оставаться трезвыми. Это нам помогает в решении многих проблем. Те из нас, которые забывали о том, что Бог обещал помочь нам вынести лишь груз 24 часов, не более, начинали забегать вперед, строить воздушные замки. Такие люди ломались от тяжести непосильной ноши и возвращались к старому образу жизни, которая несла в себе тоску, разочарование, осознание себя неудачником. Так давайте же не будем жить иллюзиями ни в прошлом, ни в будущем, а жить настоящим и оценивать день сегодняшний только в том, насколько он лучше предыдущего.\n\nХочу ли я вернуться к старому образу жизни?\n\nЖиву ли я только сегодняшним днем?\n\nБоже, дай мне терпение и мудрость оценить день сегодняшний, чем он лучше прошлых дней.\n\nЕсли я буду недоволен сегодняшним днем, то вспомню прошедшие дни:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-04": {
      "5 апреля": {
        "title": "5 апреля",
        "desc": "АА День за днем - 5 апреля",
        "id": "96",
        "pubDate": "2024-04-05T00:00:00.000Z",
        "content": "**Верить в Высшую Силу**\n\nНовая жизнь, которой мы учимся по программе 12 шагов, постепенно заполняет нас. Мы начинаем обретать душевный покой. Начинаем верить в то, что Бог существует и что у Него есть планы относительно наших конкретных жизней. Бог позаботится о нас. Наша вера в Бога является для нас убежищем от жизненных невзгод.\n\nУверен ли я в своей вере в Бога?\n\nМолюсь, чтобы устранились все препятствия для проникновения в меня Божьего духа. Молюсь, чтобы жить в единении с Богом.\n\nБог не покинет меня, если я буду в Него верить:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-04": {
      "6 апреля": {
        "title": "6 апреля",
        "desc": "АА День за днем - 6 апреля",
        "id": "97",
        "pubDate": "2024-04-06T00:00:00.000Z",
        "content": "**Делиться с другими**\n\nПрограмма 12 шагов — это подарок, который мы получаем от Бога. Вместе с этим мы получаем надежду и любовь, которые так нужны нам для построения новой жизни. Выздоровление, наша трезвость — это тоже Божий дар, который мы получаем, когда становимся честными и работаем по программе. Бог помогает нам, если мы сами хотим быть трезвыми и делаем для этого все возможное. Всем тем, что мы получаем от Бога, мы делимся с другими, нуждающимися в этом. Необходимо помнить, что если мы хотим и дальше получать, то нам обязательно надо делиться тем, что у нас уже есть.\n\nДостаточно ли я щедр с окружающими меня людьми?\n\nГосподи, спасибо Тебе за те подарки, которые я от Тебя получаю. Спасибо за, то, что я — в АА (АН), спасибо за то, что, существует эта прекрасная программа и наши сообщества, спасибо за то, что я трезвый. Все это у меня есть благодаря Тебе.\n\nСохранить то, что я имею, что дано мне Богом возможно только если я делюсь с другими:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-04": {
      "7 апреля": {
        "title": "7 апреля",
        "desc": "АА День за днем - 7 апреля",
        "id": "98",
        "pubDate": "2024-04-07T00:00:00.000Z",
        "content": "**Здоровье тела, души и духа**\n\nСегодня — Всемирный день здоровья. Многие из нас в прошлой жизни и не задумывались о своем здоровье, только если уж совсем не могли ходить и доставать алкоголь или наркотики. Да нам и некогда было думать о здоровье, наши мысли были совсем о другом. Приняв первый шаг или преодолев первую ступень, мы признались, что мы больные люди. А если мы осознали, что у нас есть болезнь, то естественным следствием будет стремление избавиться от нее, вылечиться. Наша болезнь все-таки скорее духовная, чем физическая (как, впрочем, почти все болезни на свете), и поэтому мы должны приводить в порядок свои чувства, стремиться обрести душевный покой.\n\nДостаточно ли я внимателен к своему здоровью?\n\nБоже, помоги мне обрести здоровье тела, души и разума.\n\nЧто я смогу сделать, чтобы укрепить свое здоровье — телесное, душевное и духовное.\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-04": {
      "8 апреля": {
        "title": "8 апреля",
        "desc": "АА День за днем - 8 апреля",
        "id": "99",
        "pubDate": "2024-04-08T00:00:00.000Z",
        "content": "**Духовный рост**\n\nВ давние времена Новый год в России праздновали весной, когда начинались работы в поле. В 1700 году Петр I постановил, что Новый год будет начинаться в январе. Однако, именно весной все начинает расти и расцветать на нашей земле. Мы видим этот рост и чувствуем, как наша душа растет тоже. Солнце и вода — источники жизни для деревьев и трав. Так же и программа 12 шагов дает возможность пробуждения новой жизни для людей. Наши братства и программа дают толчок для нашего духовного роста.\n\nВидим ли мы, чувствуем ли, как духовность программы удобряет нашу душу?\n\nКогда наступает весна и я вижу новые ростки всего живого на земле под моими ногами, я молю Господа помочь мне почувствовать ростки новой жизни в моей душе.\n\nЯ узнаю о моем росте сегодня из:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-04": {
      "9 апреля": {
        "title": "9 апреля",
        "desc": "АА День за днем - 9 апреля",
        "id": "100",
        "pubDate": "2024-04-09T00:00:00.000Z",
        "content": "**Верность программе 12 шагов**\n\nОдна из причин, удерживающих нас от новой дозы — это чувство верности, верности другим членам группы. Когда мы пили или употребляли наркотики, то никому не были верны — ни семье, ни друзьям Мы жили, давая обещания и не выполняя их. Когда мы узнали программу 12 шагов и познакомились с людьми из группы, то увидели, как все помогают друг другу сохранять трезвость.\n\nВерен ли я моей группе?\n\nМолюсь, чтобы познать, как обрести внутренний мир. Молюсь, чтобы Всевышний всегда помогал мне во взаимоотношениях с другими людьми. Вера дает мне чувство защищенности и безопасности и ничто другое не даст мне этого:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-04": {
      "10 апреля": {
        "title": "10 апреля",
        "desc": "АА День за днем - 10 апреля",
        "id": "101",
        "pubDate": "2024-04-10T00:00:00.000Z",
        "content": "**Не разрушать себя ненавистью**\n\nКак часто многих из нас сжигала ненависть к людям, к их поступкам, даже к близким и родным. Только позже мы поняли, что ненависть и злоба разрушают нас самих. Но такое понимание может породить жалость к себе, что для нас так же опасно, как и злость. Когда мы жалеем себя — мы себя разрушаем. В древних писаниях сказано: «Ошибки других нужно прощать, а собственные ошибки прощать не надо. Собственные лишения можно стерпеть, но вид чужих лишений терпеть нельзя». Если спроецировать это высказывание на наш жизненный опыт в программе, мы найдем правильное решение.\n\nКак сменить ненависть к людям и жалость к себе на понимание и любовь?\n\nБоже, помоги мне сегодня остаться трезвым!\n\nМолюсь о смирении и принятии всех людей и всех событий в моей жизни без злобы в сердце, со спокойной душой.\n\nЕсли я злюсь на кого-нибудь — это моя собственная проблема, а не чья-то, и сегодня я буду ее решать так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-04": {
      "11 апреля": {
        "title": "11 апреля",
        "desc": "АА День за днем - 11 апреля",
        "id": "102",
        "pubDate": "2024-04-11T00:00:00.000Z",
        "content": "**Растить в себе позитивное**\n\nСуществует мнение, что наша жизнь полосата, а в ней есть черные полосы — неудачи и зло, и белые полосы — радость, добро. Во время употребления алкоголя и наркотиков черные полосы в нашей жизни увеличивались, а белые сокращались. В трезвости же происходит наоборот — увеличиваются радость и доброе начало, а «черное» уменьшается и меняет окраску на «серое». Мы уже не в таком противоречии с окружающим миром. Амплитуда колебаний нашего настроения уменьшается. Особенно на первых этапах трезвости это очень помогает, так как нам противопоказаны сильные переживания, как плохие, так и хорошие. Сильные эмоции могут привести к срыву, когда мы нетвердо стоим на ногах в первые дни трезвости.\n\nУмею ли я прослеживать свои эмоциональные изменения?\n\nМолюсь о том, чтобы в моей жизни и во мне самом было больше белого, а «чернуха» ушла или сменила свой цвет. Для того, чтобы растить «белое» и позитивное сегодня я попытаюсь во всем увидеть частицу хорошего, частицу добра:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-04": {
      "12 апреля": {
        "title": "12 апреля",
        "desc": "АА День за днем - 12 апреля",
        "id": "103",
        "pubDate": "2024-04-12T00:00:00.000Z",
        "content": "**3 шаг**\n\nМногие из нас страдают от заниженной самооценки. Из-за этого у нас возникает страх перед будущим, перед завтрашним днем, перед всем и вся. «А вдруг я не смогу?\n\nЧто, если я хуже других?\n\n» Эти вопросы не вселяют в нас надежду и не укрепляют нашу веру. Всех нас создал Бог и Его любовь к нам безгранична. Мы все равны перед Ним. Выполняя программу 24 часов мы исполняем волю Бога лишь на сегодня. А наше будущее — в Его руках и мы не в силах заглянуть в него.\n\nЖиву ли я сегодняшним днем?\n\nБоже, я отдаю под Твою защиту свою волю и свою жизнь и хочу принимать все, что бы со мной не случилось сегодня со спокойной душой и трезвым разумом.\n\nЧто я могу сделать сегодня полезного, чтобы исполнить волю Божью:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-04": {
      "13 апреля": {
        "title": "13 апреля",
        "desc": "АА День за днем - 13 апреля",
        "id": "104",
        "pubDate": "2024-04-13T00:00:00.000Z",
        "content": "**Мой великолепный праздник и мой великолепный дефект**\n\nТрезвость дает нам ощущение праздника жизни. Но на первых этапах трезвости мы не всегда можем радоваться жизни без наркотиков и алкоголя. Мы чувствуем праздник, но нас посещает грусть.\n\nУ многих из нас в трезвости открываются новые каналы реализации своих способностей. У некоторых проявляются новые таланты. Но как бы в качестве компенсации у нас могут проявляться те или иные дефекты. Например: если человек умный, его может одолевать гордыня. В природе все находится в равновесии — так и в нашем внутреннем мире мы тоже стремимся к гармонии. Если мы находимся в гармонии с Богом, как мы Его понимаем, наши дефекты постепенно сглаживаются и мы остаемся трезвыми.\n\nХорошо ли я вижу свои дефекты?\n\nБоже, я прошу Тебя избавить меня от недостатков, вредящих моей трезвости.\n\nНад какими дефектами характера мне надо поработать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-04": {
      "14 апреля": {
        "title": "14 апреля",
        "desc": "АА День за днем - 14 апреля",
        "id": "105",
        "pubDate": "2024-04-14T00:00:00.000Z",
        "content": "**Обретаем здравомыслие**\n\nМного раз мы пробовали оставаться трезвыми, полагаясь на свою силу воли, но это не удавалось нам.\n\nТеперь, идя по программе, мы понимаем, что в одиночку нам это не под силу, наша воля — ничто по сравнению с властью над нами химических веществ. Обретая веру в Высшую Силу, мы убеждаемся, что она способна помочь нам в нашем бессилии перед своим пристрастием.\n\nУбежден ли я, что Сила, более могущественная, чем я, может вернуть мне здравомыслие?\n\nПусть я буду наполнен духом моей Высшей Силы, пусть я никогда не потеряю ее свет, который изменил мою жизнь.\n\nМоя Высшая Сила никогда не пошлет мне больших испытаний, чем я смогу вынести.\n\nЧто я смогу спокойнее переживать сегодня из того, что раньше расстраивало меня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-04": {
      "15 апреля": {
        "title": "15 апреля",
        "desc": "АА День за днем - 15 апреля",
        "id": "106",
        "pubDate": "2024-04-15T00:00:00.000Z",
        "content": "**12 шагов — 12 ступеней**\n\nНаша программа называется программой 12 шагов, она пришла к нам из Америки. Американское слово «Step» еще можно перевести как «ступенька». То есть, сказать о программе еще можно и как о программе 12 ступеней. Каждый из нас проходит программу по-своему, шаг за шагом. Также, можно сказать, что мы поднимаемся все выше и выше по ступеням нашей программы, чтобы лучше понимать и исполнять волю Бога, как мы Его понимаем. Наш путь к выздоровлению — это наша жизнь. Поднимаясь по ступеням программы шаг за шагом, мы становимся лучше и чище.\n\nКак я двигаюсь по программе?\n\nБоже, дай мне силы продвигаться по программе, делая шаги, подниматься по ступеням своего духовного роста.\n\nМой духовный рост на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-04": {
      "16 апреля": {
        "title": "16 апреля",
        "desc": "АА День за днем - 16 апреля",
        "id": "107",
        "pubDate": "2024-04-16T00:00:00.000Z",
        "content": "**Ключи от двери в новую жизнь**\n\nМногие из нас еще до программы чувствовали, что они наркоманы и алкоголики. Но когда не видишь выхода — бесполезно стучаться лбом в стенку, чтобы пробить ее (некоторые пытались найти выход из этого через самоубийство, другие — через больницы, третьи — с помощью кодирования). Но ничего из этого не стало ключом к двери, выпускающей нас из кошмара прошлой жизни, не помогало освободиться от ужасов нашей болезни. Только придя в программу 12 шагов мы вздохнули с облегчением «Вот он, наш ключ, которым мы откроем дверь в новую жизнь, выйдем к свету и свободе от страшного разрушающего пристрастия» И мы входим в новую трезвую жизнь, да еще не одни, а в теплой компании таких же как мы бедолаг. И сегодня мы счастливы.\n\nЧто привело меня к трезвости?\n\nБлагодарю Тебя, Боже, за заботу обо мне, за Твой подарок для меня — программу, которая вернула меня к жизни.\n\nСегодня я стану еще счастливее, потому что\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-04": {
      "17 апреля": {
        "title": "17 апреля",
        "desc": "АА День за днем - 17 апреля",
        "id": "108",
        "pubDate": "2024-04-17T00:00:00.000Z",
        "content": "**Только 24 часа**\n\nВ прежние времена в нашей жизни случались такие ситуации, после которых мы каялись и клялись, что этого больше не повториться. Однако, скоро наша память слабела, притуплялась, забывались недавние переживания. Мы снова совершали те же ошибки и это все заканчивалось еще более тяжкими последствиями.\n\nТеперь, следуя программе 12 шагов, мы узнаем, что должны заботиться только о сегодняшнем дне. Мы можем выносить груз только 24-х часов.\n\nПомню ли я, что по силам справиться только с ближайшими 24 часами?\n\nПусть я буду уверен, что дух Божий всегда со мной. Бог никогда не пошлет мне большего, чем я могу выдержать сегодня.\n\nМоя главная задача — учиться жить час за часом, 24 часа в своей жизни:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-04": {
      "18 апреля": {
        "title": "18 апреля",
        "desc": "АА День за днем - 18 апреля",
        "id": "109",
        "pubDate": "2024-04-18T00:00:00.000Z",
        "content": "**Все мы равны перед болезнью**\n\nМногие из нас, имея маленький срок трезвости, завидовали тем, у кого срок трезвости уже несколько лет, некоторые относились с пренебрежением к тем, кто трезв несколько недель или дней. Некоторые смотрят свысока на тех, у кого были срывы. Всех нас приводит к такому отношению к нашим собратьям гордыня. Все мы ее пленники, в той или иной степени. Но программа открывает нам эту тайну и мы можем разобраться в себе. А разобравшись, понимаем, что мы не хуже других, что у всех у нас одна и та же болезнь. Не надо сравнивать себя с другими. мы можем сравнивать себя самим собой — вчерашним, прошлогодним. Все это приносит нам радость.\n\nМои отношения с собратьями по сообществу.\n\nБоже, помоги мне избавиться от гордыни и зависти, я хочу обрести смирение и жить в мире со всеми людьми. Я сделаю сегодня все, что в моих силах для того, чтобы обрести смирение:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-04": {
      "19 апреля": {
        "title": "19 апреля",
        "desc": "АА День за днем - 19 апреля",
        "id": "110",
        "pubDate": "2024-04-19T00:00:00.000Z",
        "content": "**Верховный закон — закон любви**\n\nЕсли мы честно оглянемся на опыт хотя бы нашей жизни и на то, что мы знаем о жизни разных замечательных людей, то для нас станет очевидным, что в жизни все-таки всегда оказывается прав тот, кто опирается не на логику, не на здравый смысл, а тот, кто исходит из одного верховного закона — закона Любви. Все остальные законы ничто перед любовью, которая не только руководит нашими сердцами, но «движет солнце и другие звезды». В ком есть этот закон, тот живет, кто руководствуется только философией, политикой, разумом, тот умирает еще при жизни.\n\nЕсть ли в моем сердце любовь к другим, к себе?\n\nБоже, помоги мне воспитать и сохранить в себе любовь к себе и людям. Помоги мне руководствоваться только ей в моей жизни.\n\nКак я понимаю настоящую любовь, что есть от этого во мне на сегодняшний день:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-04": {
      "20 апреля": {
        "title": "20 апреля",
        "desc": "АА День за днем - 20 апреля",
        "id": "111",
        "pubDate": "2024-04-20T00:00:00.000Z",
        "content": "**8 шаг**\n\nИспорченные отношения с другими людьми были всегда причиной наших несчастий. Когда мы подходим к 8 шагу, наш страх вступает в сговор с нашей гордыней и мешает нам составить полный список всех обиженных нами людей. Некоторые из нас считали, что, когда мы пили или употребляли наркотики, мы вредили только себе и никому другому и поэтому не стоит ворошить прошлое. Если мы спокойно, глубоко и честно проанализируем прошлое, то во многих случаях обнаружим, что ущерб, нанесенный нами, значительно ранил других людей. Признавая это, мы не будем ни преувеличивать, ни преуменьшать собственных и чужих недостатков.\n\nПричинял ли я кому-нибудь вред в прошлом?\n\nБоже, помоги мне избегать крайностей в суждениях по отношению к себе и другим людям. Боже, убереги меня от того, чтобы я хранил в себе груз вины прошлых лет.\n\nКак может мое прошлое ухудшать мою настоящую жизнь:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-04": {
      "21 апреля": {
        "title": "21 апреля",
        "desc": "АА День за днем - 21 апреля",
        "id": "112",
        "pubDate": "2024-04-21T00:00:00.000Z",
        "content": "**Полюбить себя и других**\n\nОдна из трудных задач, которые ставит перед нами наша программа — это изменив отношение к себе, полюбить себя. Раньше Многие из нас ненавидели и презирали себя, злились и завидовали, испытывали чувство вины перед Богом, перед другими людьми. Но программа — это такой путь, который дает нам возможность признать свою невиновность во всем, что происходило раньше. Мы начинаем понимать, что мы не хуже других, просто мы больны. Мы видим, что Бог помогает нам выздоравливать и любит нас. А значит, и мы можем полюбить себя, ведь все мы Божьи дети и достойны любви и тепла.\n\nОтношусь ли я к себе с любовью?\n\nБоже, помоги мне относиться к себе с любовью, я хочу научиться любить Тебя и других людей. Любовь поможет мне стать лучше, чище и счастливее в этот трезвый день:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-04": {
      "22 апреля": {
        "title": "22 апреля",
        "desc": "АА День за днем - 22 апреля",
        "id": "113",
        "pubDate": "2024-04-22T00:00:00.000Z",
        "content": "**Слезы облегчают душу**\n\nМножество штормов могут случаться в нашей жизни. Нам кажется, что наши конфликты и неудачи надолго оставляют в нас внутренние следы. Но как дождь убирает из воздуха пыль и воздух становится свежим и чистым, так и наши слезы вымывают из души пыль конфликтов и неудач, оставляя нас просветленными и очищенными. Это не важно, мужчины мы или женщины, буря слез приносит нам очищение и облегчает нашу душу.\n\nУмею ли я плакать, знаю ли я, что слезы — это очищение души?\n\nБоже, пусть с моими слезами уйдет все гнетущее мою душу, пусть пронесется шторм огорчений.\n\nЕсли я плачу, как я чувствую себя после слез:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-04": {
      "23 апреля": {
        "title": "23 апреля",
        "desc": "АА День за днем - 23 апреля",
        "id": "114",
        "pubDate": "2024-04-23T00:00:00.000Z",
        "content": "**Радость новой жизни**\n\nОбретая трезвость, мы обретаем новую жизнь. Обретая новую жизнь, мы обретаем новое «я». Многие из нас счастливы и довольны своей трезвой жизнью и принимают ее целиком и полностью. Мы понимаем, что наш несовершенный мир создан не нами и не нам пытаться его изменить. Все, что мы можем изменить — это наша внутренняя жизнь, наше отношение к миру. Изменения, происходящие в нас с помощью работы по программе, настолько чудесные, что мы не можем не радоваться этому. Мы не хотим вернуться в свое прошлое состояние, мы идем шаг за шагом к добру и мудрости.\n\nИзменился ли я сам и моя жизнь в трезвости?\n\nБоже, дай мне смирение и возможность радоваться новой жизни, помоги мне дарить мою радость людям.\n\nСегодня я буду добрее и человечнее. Сегодня я буду счастливее, радуясь и даря свою радость другим:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-04": {
      "24 апреля": {
        "title": "24 апреля",
        "desc": "АА День за днем - 24 апреля",
        "id": "115",
        "pubDate": "2024-04-24T00:00:00.000Z",
        "content": "**10 шаг**\n\nНам часто приходилось маскировать свои истинные чувства. Так мы уходили от проблем, обманывая самих себя. И все равно, когда они появлялись, это еще больше осложняло нашу жизнь и взаимоотношения с другими людьми. Только честный анализ собственного «я» может изменить наше по ведение и избавить от отрицательных эмоций, которые раньше мы пытались скрывать.\n\nСпособен ли я на честный анализ собственного «я»?\n\nБоже, пусть я смогу полностью и всегда быть честным сам с собой. Пусть ко мне придет прозорливость, которая даруется через подчинение Высшей Силе. Чувства могут проявляться по разному, но я пробую распознавать их:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-04": {
      "25 апреля": {
        "title": "25 апреля",
        "desc": "АА День за днем - 25 апреля",
        "id": "116",
        "pubDate": "2024-04-25T00:00:00.000Z",
        "content": "**Новые знания о болезни**\n\nУ всех нас одна болезнь и один путь выздоровления по программе 12 шагов. Есть лишь небольшое различие в 1 шаге у алкоголиков и наркоманов. Это различие связано с тем, что программа АА начала действовать несколько раньше программы АН. Билл Уилсон говорил в самом начале работы программы, что мы еще слишком мало знаем о болезни и что со временем наши знания расширятся. Первый шаг АА говорит о бессилии перед алкоголем, а первый шаг АН говорит о бессилии перед болезнью. Болезнь у нас — наркоманов, токсикоманов, алкоголиков и т. д. — одна: химическая зависимость от веществ, изменяющих нашу психику.\n\nКакой 1 шаг мне ближе?\n\nБоже, дай мне понять важность того, что у меня одинаковая болезнь с другими зависимыми людьми из программы 12 шагов.\n\nБоже, помоги мне в моем выздоровлении!\n\nЧтобы не сойти с выбранного пути, я не стану применять никакие химические вещества, которые могли бы свернуть меня с выбранного пути:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-04": {
      "26 апреля": {
        "title": "26 апреля",
        "desc": "АА День за днем - 26 апреля",
        "id": "117",
        "pubDate": "2024-04-26T00:00:00.000Z",
        "content": "**Учиться смирению**\n\nЗа годы, проведенные с алкоголем и наркотиками, мы привыкли думать, что нас никто не понимает. Нам просто в голову не приходило, что это мы не принимаем других людей такими, какие они есть. Теперь для нас главное — это душевный покой. Нам необходимо смирение. Мы не можем изменить других людей, мы можем лишь изменить свое отношение к ним. Это не всегда просто, но с Божьей помощью мы преодолеваем и это. «Живи и давай жить другим» — мудрость нашей программы.\n\nНасколько я способен принимать людей?\n\nБоже, научи меня прямо и разумно действовать с каждым человеком, которого я встречаю.\n\nСегодня я попытаюсь принимать людей, по отношению к которым мое смирение еще невелико:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-04": {
      "27 апреля": {
        "title": "27 апреля",
        "desc": "АА День за днем - 27 апреля",
        "id": "118",
        "pubDate": "2024-04-27T00:00:00.000Z",
        "content": "**Терпение и спокойствие**\n\nНезависимо от того, сколько дней, месяцев или лет мы следуем по программе, перед нами встают жизненные проблемы, которые иногда заводят нас в тупик. Стремление разрешить все проблемы сразу приводило некоторых из нас к разочарованию, безверию и служило поводом для срыва. Мы не должны забывать, что, если с терпением и спокойствием подойти к той или иной ситуации, то мы сможем выбрать наиболее верный путь. Слова «действовать с терпением и спокойствием» могут послужить ключом для некоторых из нас в выборе правильного решения.\n\nНашел ли я свой ключ?\n\nБоже, пусть я никогда не стану жертвой поспешных выводов, которые могут вернуть меня в прежнюю жизнь.\n\nЯ всегда буду повторять про себя: «Терпение и спокойствие» в таких ситуациях, как:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-04": {
      "28 апреля": {
        "title": "28 апреля",
        "desc": "АА День за днем - 28 апреля",
        "id": "119",
        "pubDate": "2024-04-28T00:00:00.000Z",
        "content": "**Наши отношения с Богом**\n\nДавайте попробуем разобраться в наших отношениях с Богом. Вот на что советует обратить внимание один старый священник: «Есть религиозность, тесно спутанная с эмоциями эстетическими, сентиментальными, страстными, легко уживающаяся с эгоизмом, тщеславием, чувственностью. Люди этого типа ищут похвалы и хорошего мнения о них духовника, исповедь их очень трудна, так как они приходят на исповедь, чтобы пожаловаться на других, поплакать, они полны собой, легко обвиняют других. Недоброкачественность их религиозной экзальтации лучше всего доказывается легким переходом к раздражительности и злобе. Люди этого типа дальше от возможности настоящего покаяния, чем самые закоренелые грешники».\n\nА что происходит с моей верой?\n\nНе превратил ли я ее в новую зависимость?\n\nГосподи, помоги мне всегда быть в искренних отношениях с Тобой, а не использовать наше общение как поиск нового «кайфа».\n\nЧто есть ненатурального в моих отношениях с Высшей Силой?\n\nСегодня я попытаюсь честно ответить на этот вопрос:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-04": {
      "29 апреля": {
        "title": "29 апреля",
        "desc": "АА День за днем - 29 апреля",
        "id": "120",
        "pubDate": "2024-04-29T00:00:00.000Z",
        "content": "**Истинная любовь**\n\nНаучиться любить — это искусство, это каждодневный труд над собой. Многие из нас не могли любить себя раньше, им мешала болезнь. А если мы не умеем любить себя, как мы можем любить кого-нибудь еще, как мы можем знать, что такое истинная любовь. Живя по программе, мы учимся тому, как можно позаботиться о себе, учимся любить и ближних не подавляющей, не беспечной, не разрушающей любовью, а созидающей и помогающей жить и нам, и другим людям. Любить истинной любовью — это идеал, к которому мы стремимся.\n\nЛюблю ли я себя, люблю ли я окружающих людей?\n\nБоже, помоги мне научиться любить, помоги мне относиться бережно к себе и ближним. Что может помочь мне относиться сегодня к себе с любовью:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-04": {
      "30 апреля": {
        "title": "30 апреля",
        "desc": "АА День за днем - 30 апреля",
        "id": "121",
        "pubDate": "2024-04-30T00:00:00.000Z",
        "content": "**Душевный покой**\n\nМногие из нас очень чувствительные и влюбчивые люди. В трезвости наша душа открывается и нам хочется нести людям лишь свет и добро, радость и любовь и получать от них то же самое. Но нам стоит быть осторожнее и внимательнее, так как избыточные чувства, даже положительные, очень опасны для нас. Мы помним о нашей болезни и лишь душевный покой может быть для нас приемлемым состоянием, трезвость для нас — главное. Бог покажет нам всю красоту и радость мира, но не сразу, а постепенно. Имея терпение и веру, мы будем трезвы и счастливы.\n\nСпокойно ли у меня на душе?\n\nБоже, благодарю Тебя за все, что есть в моей жизни и смиренно надеюсь на Твою поддержку и помощь. Что я могу сделать сегодня, чтобы ни радость, ни горе не отвлекали меня от главного — моей трезвости:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "may": {
    "daily_01-05": {
      "1 мая": {
        "title": "1 мая",
        "desc": "АА День за днем - 1 мая",
        "id": "122",
        "pubDate": "2024-05-01T00:00:00.000Z",
        "content": "**Помощь через других**\n\nИногда на собраниях нам бывает скучно слушать некоторых людей, наше внимание рассеивается и мы начинаем жалеть, что вообще пришли сюда. Но как сделать так, чтобы не было скучно с любым человеком?\n\nНадо понять, что Бог творит Свою волю о нас через людей, которых Он нам посылает. Надо твердо уяснить, что не бывает случайных встреч, или Бог посылает нам нужного человека, или мы посылаемся кому-то Богом, неведомо для нас. Мы умоляем Бога о помощи, а когда Он посылает нам ее через определенное лицо, мы отвергаем ее с пренебрежением, невниманием и грубостью. В основе такого нашего поведения лежат прежние привычки и представления, наша болезненная гордыня и недоверие к людям и Богу.\n\nВерю ли я, что в моей жизни нет ничего случайного?\n\nБоже, помоги мне не испытывать Твое милосердие, не пытаться опять управлять своей жизнью. Помоги мне научиться принимать все, что Ты мне посылаешь каждый день и всегда выть готовым исполнять Твою волю.\n\nКакие моменты в моей теперешней жизни мне еще трудно принимать просто как данность:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-05": {
      "2 мая": {
        "title": "2 мая",
        "desc": "АА День за днем - 2 мая",
        "id": "123",
        "pubDate": "2024-05-02T00:00:00.000Z",
        "content": "**Болезнь — благо для нас**\n\nКак написано в одной хорошей книге: «Болезнь — самое благоприятное время для возвращения в свое сердце, к Богу. С выздоровлением эта возможность опять отходит в бесконечную даль». Мы счастливы вдвойне — наша болезнь всегда с нами. Даже когда мы трезвые, многие ее проявления через приобретенные черты характера и не самые лучшие свойства нашей личности пытаются управлять нашей жизнью. Мы наиболее уязвимы, когда начинаем забывать, что мы больны, что начинаем позволять себе испытывать гнев, злословить, осуждать, завидовать. Чем это может кончиться — всем нам хорошо известно. Никогда не надо забывать, как мы хотели помощи и как были готовы на любые жертвы, лишь бы эту помощь получить, когда находились на самом дне. Не забывая, что болены, мы всегда будем начеку. «Болезнь — вот настоящая школа смирения — вот где видишь, что нищ, и наг, и слеп».\n\nНе забываю ли я о своей болезни?\n\nБоже, помоги мне использовать даже печальный опыт моей прежней жизни так, чтобы он пошел мне на пользу, не дал мне забыть о неизлечимости моей болезни.\n\nКакое благо принесло мне мое заболевание, что я понял благодаря ему:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-05": {
      "3 мая": {
        "title": "3 мая",
        "desc": "АА День за днем - 3 мая",
        "id": "124",
        "pubDate": "2024-05-03T00:00:00.000Z",
        "content": "**Качество трезвости**\n\nС обретением трезвости мы открываем для себя новый мир! От качества нашей трезвости зависит, насколько интересно и легко нам в нем жить. А для качества трезвости нам необходим постоянный духовный рост. Многие из нас познакомились с программой в центрах выздоровления, где происходит интенсивное обсуждение, как жить трезво. После такого лечения от людей можно услышать, что они не просто работают по программе, они по ней живут. Опыт трезвой жизни приходит постепенно. Программа начинает действовать в нас почти автоматически, мы находим правильный выход из любых ситуаций, что помогает нам оставаться трезвыми\n\nКак я понимаю качество трезвости?\n\nБоже, дай мне разум и душевный покой принять то, что я не в силах изменить, мужество изменить то, что могу и мудрость отличить одно от другого.\n\nКак(что) увеличить качество моей трезвости сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-05": {
      "4 мая": {
        "title": "4 мая",
        "desc": "АА День за днем - 4 мая",
        "id": "125",
        "pubDate": "2024-05-04T00:00:00.000Z",
        "content": "**Различные зависимости — одна программа**\n\nИдеал — не зависеть ни от чего и ни от кого, кроме Бога одного. Но дорога к Богу тяжела и длинна. У нас на пути расставлено много ловушек-зависимостей. Это могут быть серьезные болезни — зависимость от пищи секса, от эмоций и др., мешающие жить. Лишь Бог в состоянии нам помочь. И с помощью программы 12 шагов мы можем обращаться к Нему, чтобы Он направлял наши мысли и действия. Независимо от наших болезней, у нас один путь по программе 12 шагов к любящему и заботливому Богу. Имея доброе сердце, чистую душу и трезвый разум мы можем обойти ловушки, расставленные на нашей жизненной дороге. Если мы будем смиренно просить Бога о помощи, Он нам покажет прямой путь.\n\nИщу ли я этот прямой путь к выздоровлению или попадаю в ловушки?\n\nБоже, помоги мне найти путь к Тебе и не зависеть ни от чего, кроме Твоей воли.\n\nКак я могу увидеть ловушки-зависимости и не попадаться в них:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-05": {
      "5 мая": {
        "title": "5 мая",
        "desc": "АА День за днем - 5 мая",
        "id": "126",
        "pubDate": "2024-05-05T00:00:00.000Z",
        "content": "**Ходить на собрания**\n\nНаша программа продумана и организована очень мудро В ней есть все, что нужно для упражнения души, разума и тела Одно из главных средств, предлагаемых программой, помогающих сохранять трезвость — это собрания сообществ АА, АН, АЭ и др. На наших встречах мы находим новых интересных друзей, мы встречаем понимание и сочувствие, обретаем помощь и разрешение проблем. Великое таинство происходит на наших собраниях Его использовали еще в древности, название ему — катарсис — т. е. очищение собственной души через приобщение к чужому страданию И действительно, даже если мы не выступаем на наших митингах, а только внимательно слушаем, мы возвращаемся домой с просветленным сердцем и чистой, спокойной душой\n\nЧасто ли я посещаю собрания и как они на меня влияют?\n\nБоже, благослови наши встречи и людей выступающих на них.\n\nСегодня я точно буду на собрании:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-05": {
      "6 мая": {
        "title": "6 мая",
        "desc": "АА День за днем - 6 мая",
        "id": "127",
        "pubDate": "2024-05-06T00:00:00.000Z",
        "content": "**Опасность навязчивых состояний**\n\nВ прошлом алкоголь и наркотики были для нас навязчивой доминантной всей нашей жизни. Наша психика привыкла жить лишь одной идеей. Сделав первый шаг и отказавшись от употребления любых химических веществ, изменяющих нашу психику, мы как бы отняли у своего сознания «любимую игрушку» И вот потом наступает опасное время — время особенной уязвимости перед навязчивыми состояниями. Наш мозг и тело пытаются «приколоться» к чему-нибудь что постоянно присутствовало бы в нашей жизни. Кто уходит с головой в работу, кто — в депрессию, кто в многочисленные влюбленности. Вариантов может быть множество Нам нельзя забывать что наша болезнь — это болезнь принуждения, что особенно опасно для нас принуждать себя к саможалости\n\nЕсть ли у меня навязчивые идеи или состояния?\n\nБоже, помоги мне освободиться от всех моих зависимостей, я хочу зависеть только от Тебя\n\nОт каких навязчивых состояний мне нужно избавляться и как я это сделаю сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-05": {
      "7 мая": {
        "title": "7 мая",
        "desc": "АА День за днем - 7 мая",
        "id": "128",
        "pubDate": "2024-05-07T00:00:00.000Z",
        "content": "**11 шаг**\n\nВсе мы убедились на примере своей прошлой жизни, что, забывая Бога, исполняя лишь свою волю, мы не можем жить, мы должны умереть. 11 шаг нашей программы дает нам замечательные возможности, с помощью которых мы можем не просто продолжать жить, но и процветать. Каждое утро мы начинаем с молитвы и размышления о Боге, о Его воле для нас на сегодняшний день. И так день за днем, мы все ближе приближаемся к Божественной мудрости, к пониманию и исполнению Его воли Обращаясь к Богу (Высшей Силе) искренно, мы постепенно очищаем свои сердца и приобщаемся к тайне мироздания.\n\nЧто же дает мне молитва?\n\nБлагодарю Тебя, Боже; за все и молюсь лишь о том, чтобы исполнять Твою волю и понимать свое предназначение.\n\nМое обращение к Богу сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-05": {
      "8 мая": {
        "title": "8 мая",
        "desc": "АА День за днем - 8 мая",
        "id": "129",
        "pubDate": "2024-05-08T00:00:00.000Z",
        "content": "**С уважением к себе**\n\nМногие из нас полагали, что самоуничижение — добродетель. Но на ваши души одинаково разрушительно действует как то, что мы принижаем себя, так и то, что мы себя возвышаем. Если вы хотите, чтобы вас уважали другие, вам нужно с должным уважением относиться к самим себе. Когда мы сами поймем себя до последних тайников души, станем себе лучшими друзьями, то тогда и наша жизнь наполнится содержанием. Когда будем относиться к себе с такой же любовью, уважением, доброжелательностью, с какими относимся к тем, о ком заботимся, тогда мы начнем расти.\n\nОтношусь ли я к себе так же хорошо как к своему лучшему другу?\n\nПусть я буду относиться к себе с такими же любовью, терпением и доброжелательностью, с какими ко мне относится Бог, как я Его понимаю.\n\nСегодня я хочу сделать нечто доброе для себя Это доброе может быть:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-05": {
      "9 мая": {
        "title": "9 мая",
        "desc": "АА День за днем - 9 мая",
        "id": "130",
        "pubDate": "2024-05-09T00:00:00.000Z",
        "content": "**Трезвость в праздники**\n\nСегодня День Победы Многие очень многие люди празднуют эту дату. Может быть, наши семьи тоже садятся за стол и поднимают бокалы. Мы можем разделить с ними только чувства. Мы тоже победители, мы побеждаем себя каждый день. И сегодня мы будем звонить нашему спонсору и пойдем на наши собрания, будем читать нашу литературу. Мы будем с друзьями по программе 12 шагов. Мы сделаем все, чтобы нам чувствовать себя сегодня хорошо.\n\nПомню ли я, что болен и что мне нельзя употреблять алкоголь и наркотики?\n\nБоже, помоги мне не чувствовать себя сегодня чем-то обделенным, помоги мне радоваться сегодняшней жизни. Что я сделаю для своей трезвости сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-05": {
      "10 мая": {
        "title": "10 мая",
        "desc": "АА День за днем - 10 мая",
        "id": "131",
        "pubDate": "2024-05-10T00:00:00.000Z",
        "content": "**Чувства к прежней жизни**\n\nИногда мы спрашиваем себя, нет ли в нас тоски по прошлой жизни? Не соскучились ли мы по беготне с утра до вечера в поисках наркотиков или в поисках денег для выпивки с прежними друзьями, по столкновениям с милицией, которая всегда охотилась за нами. Хотим ли мы снова видеть свое измученное тело, испытывать постоянные страдания и боль в душе?\n\nПридя в программу и поверив, что мы не одиноки, что мы — частица Бога, мы начинаем избавляться от чувства тоски и разочарования. Наше старое «я» умирает, а его место занимается новым содержанием, в основе которого уже не разрушение и смерть, а созидание и жизнь\n\nИ все же, скучаю ли я по прошлой жизни?\n\nМолюсь, чтобы идти мне вперед Молюсь, чтобы мне не противиться указаниям разума моего и воли Божьей\n\nЕсли сегодня я буду ощущать, что мне не достает прежней жизни, то я постараюсь понять почему это происходит:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-05": {
      "11 мая": {
        "title": "11 мая",
        "desc": "АА День за днем - 11 мая",
        "id": "132",
        "pubDate": "2024-05-11T00:00:00.000Z",
        "content": "**Укреплять свою веру**\n\nОтчаяние — это отсутствие веры Многие из нас страдают от собственного безверия это не раз заводило нас в тупик. Программа учит нас не хвататься за голову от постоянно возникающих проблем, а предоставлять Богу распоряжаться нами. Приобретая веру в Бога, в Его любовь и помощь нам, мы заставляем чувство отчаяния покинуть нас. Мы начинаем понимать, что выход есть из любых ситуаций и не все зависит от нас.\n\nОтягощает ли мою душу безверие?\n\nБоже, помоги мне, пусть я буду освобожденным от отчаяния! Пусть я навсегда пойму, что есть Бог который может помочь мне и что я не совсем беспомощен в этом мире.\n\nСегодня я буду помнить, что чем ближе я к Богу, тем легче мне избавиться от преследующих меня призраков былой жизни:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-05": {
      "12 мая": {
        "title": "12 мая",
        "desc": "АА День за днем - 12 мая",
        "id": "133",
        "pubDate": "2024-05-12T00:00:00.000Z",
        "content": "**Всегда помнить о своей болезни**\n\nМногие из нас еще до трезвости знали, что они алкоголики и .наркоманы. Но не все знали, что это — болезнь и болезнь смертельная. Первая ступень программы АА гласит: «Мы признали свое бессилие перед своей болезнью, признали, что потеряли контроль над своей жизнью». Преодолев эту ступень, многие из нас почувствовали что их эмоциональные страдания и укоры совести больше не мучают так сильно, как раньше. Признать бессилие! Перед неизлечимой болезнью не трудно, труднее помнить об этом всегда, не забывать, кто мы и к чему может привести нас первый укол, первая рюмка и т. д. и т. п\n\nПомню ли я о своей болезни?\n\nБоже, помоги мне никогда не забывать о том, что может значить для меня первая доза.\n\nЧто я сделаю сегодня для того, чтобы помнить, что я — больной человек и нуждаюсь в выздоровлении:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-05": {
      "13 мая": {
        "title": "13 мая",
        "desc": "АА День за днем - 13 мая",
        "id": "134",
        "pubDate": "2024-05-13T00:00:00.000Z",
        "content": "**Зависть — плохо ли это**\n\nИногда в наши группы приходят люди с завистью и ревностью. Мы можем принять это как комплимент, потому что если люди завидуют кому-либо, значит, они верят что кто-то в чем-то лучше них. Никто не завидует тем кто напивается, не важно чем — алкоголем или собственными неуправляемыми эмоциями. Наша жизнь становится осмысленной и здоровой. Мы чувствуем улучшения и в организме, и в уме, и в эмоциональной сфере — и действительно есть люди, которые завидуют нам. Но, может быть, и мы завидуем кому-нибудь?\n\nМогу ли я рассматривать зависть к другим как положительное, стимулирующее начало, или это чувство приносит мне вред?\n\nБоже, как я понимают Тебя, благодарю за то, что я трезв сегодня, и что мне, возможно, кто-то завидует (значит, есть за что!).\n\nЛюди, которым я могу позавидовать «белой» завистью:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-05": {
      "14 мая": {
        "title": "14 мая",
        "desc": "АА День за днем - 14 мая",
        "id": "135",
        "pubDate": "2024-05-14T00:00:00.000Z",
        "content": "**Работа душ»**\n\nОбретая трезвость, мы приходим к выводу, что программа начинает работать только после того, как мы примем ее душой. Один только разум не может нас спасти. Мы много раз. в нашей пьяной жизни пытались «быть разумными» и терпели поражение. «Пропустив» программу через душу, мы открываем для себя новые истины. Только осознанная, принятая душой трезвость может быть радостной приносить плоды. Наши собрания, где мы видим людей, чья жизнь доказывает это, вселяют в нас веру и надежду на счастливое будущее. В нашей программе работает наша душа. Именно ее работа дает счастливую трезвость.\n\nПринимаю ли я программу и трезвость душой?\n\nМоя душа — Твоя частица, Боже! Пусть чистота пребудет в ней отныне. Мне хорошо, о, Боже, но настолько, Насколько трудится моя душа.\n\nПусть моя душа сегодня не ленится поработать для моей трезвости:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-05": {
      "15 мая": {
        "title": "15 мая",
        "desc": "АА День за днем - 15 мая",
        "id": "136",
        "pubDate": "2024-05-15T00:00:00.000Z",
        "content": "**Духовный рост**\n\nМы стремимся к тому, чтобы быть трезвыми. Это наше стремление должно воплощаться в жизнь. Самое лучшее его воплощение- духовный рост (наше духовное развитие) Многим это трудно сразу понять. Ничего, программа может помочь и им, надо лишь в нее верить. Эта вера покажет нам, где мы сейчас и куда нам идти. Обычные препятствия на нашем пути — это страх и эгоизм. Чтобы увидеть цель, нам придется много трудиться — страх и эгоизм могут нам помешать и в этом.\n\nДостаточно ли я серьезно отношусь к своему духовному росту?\n\nБоже, помоги мне ощутить Твое присутствие в моей жизни и дай мне силы для моего духовного роста.\n\nЧто я могу сделать сегодня для своего духовного роста:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-05": {
      "16 мая": {
        "title": "16 мая",
        "desc": "АА День за днем - 16 мая",
        "id": "137",
        "pubDate": "2024-05-16T00:00:00.000Z",
        "content": "**Не сидеть сложа руки**\n\nВ России есть народная пословица: «На Бога надейся, а сам не плошай». В ней заложен огромный смысл. Мы верим в Высшую Силу, в Бога, в программу, в наше братство. Мы надеемся на нашу веру, именно она помогает нам оставаться трезвыми. Но «вера без действий — мертва». И чтобы вера в выздоровление не угасла, нам самим необходимо работать для своей трезвости, Бог только помогает в этом. Бог открывает нам путь, по которому мы можем идти в трезвую жизнь, чувствуя Его поддержку. Ничто в этой жизни не дается просто так, надо самим прикладывать усилия и только потом посылается вознаграждение, Божья благодать.\n\nЦеликом доверяя Богу, добросовестно ли я делаю свою часть нашего с Ним общего дела?\n\nБоже, помоги мне узнать тот путь, который предназначен для меня Тобою и бесстрашно идти по нему. Помоги мне ощутить Твое присутствие в моей жизни.\n\nВ моей сегодняшней жизни я буду работать для себя и своей трезвости так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-05": {
      "17 мая": {
        "title": "17 мая",
        "desc": "АА День за днем - 17 мая",
        "id": "138",
        "pubDate": "2024-05-17T00:00:00.000Z",
        "content": "**Наш выбор**\n\nКак можно жить счастливо, если столько забот на работе и полно домашних неурядиц?\n\nОтвет — легко. У нас есть выбор — куда направлять свои мысли. Мы можем решить, что отдадим счастью столько же времени, сколько и отчаянию. Двойственность жизненных проявлений — печаль и радость, ненависть и любовь, верно и неверно, добро и зло -. неотъемлемая часть нашего существования. Живя в радости, счастье, любви и добре мы ведем себя к более полноценной, приносящей нам удовлетворение жизни.\n\nПодумай, сколько ты приносишь другим добра, а сколько — несчастья?\n\nБоже, пусть у меня будет добрых мыслей хотя бы столько же сколько дурных.\n\nМои хорошие мысли на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-05": {
      "18 мая": {
        "title": "18 мая",
        "desc": "АА День за днем - 18 мая",
        "id": "139",
        "pubDate": "2024-05-18T00:00:00.000Z",
        "content": "**Ценить каждый день**\n\nЖизнь — драгоценный и единственный драгоценный дар, мы же бессмысленно и беспечно тратили ее, забывая или вовсе не думая о ее кратковременности. Когда мы пили или кололись, мы не были в состоянии жить одним днем, ценить и использовать в полной мере именно этот день. Мы или с тоской смотрели в прошлое, или ждали будущего, когда будто бы должна была начаться настоящая жизнь. Настоящая же, то есть то, что и есть наша жизнь, уходила в этих бесплодных сожалениях или мечтах. Несмотря на трезвость, многие из нас продолжают жить ни шатко, ни валко, откладывая многое на потом, не используя каждый день как единственную возможность еще немного духовно вырасти за этот день, потому что он больше не повторится.\n\nБережно ли я отношусь к каждому дню своей жизни?\n\nБоже, помоги мне полноценно проживать каждый день своей жизни, чтобы не жалеть потом о том, что мог бы сделать, но не сделал:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-05": {
      "19 мая": {
        "title": "19 мая",
        "desc": "АА День за днем - 19 мая",
        "id": "140",
        "pubDate": "2024-05-19T00:00:00.000Z",
        "content": "**Вера в сегодняшний день**\n\nМногие из нас знают, что нам суждено начать с начала и это начало находится в первых двух шагах. Мы можем вырваться из прошлого и не думать о завтрашнем дне, помня — что мы живем только сегодняшним днем. Наше доверие к Высшей Силе потихоньку меняет нас, результаты этого мы можем видеть в сегодняшнем дне. Это доверие наполняет действием наши способности, делая жизнь радостной\n\nНачал ли я просить у Высшей Силы сил, чтобы прожить день?\n\nМолюсь о постоянной вере, чтобы эта сила, исходящая от Бога, воплощалась в моей жизни Пусть я буду наполнен духом моей Высшей Силы.\n\nМое внутреннее равновесие сегодня зависит от веры в Высшую Силу:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-05": {
      "20 мая": {
        "title": "20 мая",
        "desc": "АА День за днем - 20 мая",
        "id": "141",
        "pubDate": "2024-05-20T00:00:00.000Z",
        "content": "**Отдай, чтобы сохранить**\n\nВ нашей программе есть много парадоксов. Например: «отдай, чтобы сохранить» Если задуматься, то можно понять мудрость этих слов. Что мы отдаем, что мы храним?\n\nЕсли взять любовь — то чем больше мы излучаем любовь, тем больше мы получаем ее от окружающих А помощь людям?\n\nМы помогаем другим и это помогает нам сохранить свою трезвость. Когда мы ничего не делаем, мы не получаем никаких результатов — ни плохих, ни хороших, а значит, не приобретаем опыта. Но нам просто необходим новый жизненный опыт и мы пробуем находить его, воплощая в жизнь такие мудрые истины, как «отдай, чтобы сохранить»\n\nКак я учусь отдавать знания, полученные из программы?\n\nБлагодарю Тебя, Боже, за то, что Ты мне даришь в жизни, чтобы я мог разделить эти подарки с другими.\n\nЧем я могу поделиться с другими сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-05": {
      "21 мая": {
        "title": "21 мая",
        "desc": "АА День за днем - 21 мая",
        "id": "142",
        "pubDate": "2024-05-21T00:00:00.000Z",
        "content": "**Избегать крайних суждений**\n\nМы знаем, что наша программа впервые была разработана в Америке. Стало быть иногда могут возникать некоторые расхождения в оценках. Например, когда русский говорит: «Спасение утопающих — дело рук самих утопающих», — он считает эту пословицу, в общем-то, жестокой. «Почему же не помочь другому?!» Когда же американец слышит такое, он считает, что в этих словах заключена глубокая мудрость. Он думает: «Только я сам могу пройти 12 шагов, никто не сделает их за меня. «Пожалуй, нельзя считать правильным только какое-либо одно утверждение. Надо каждое из них рассматривать с честной позиции, чтобы, например, помогая другому, не пытаться прожить за него его собственную жизнь или, предоставляя человеку самому отвечать за себя твердо увериться, что нами движет не равнодушие. Другими словами, настоящая мудрость всегда где-то посредине, а не на одном из полюсов.\n\nКак я обдумываю положения программы — предубежденно или непредубежденно?\n\nБоже, помоги мне быть открытым для принятия нового, даже если оно совсем непохоже на то, к чему я привык.\n\nСегодня я буду пробовать прислушиваться и стараться непредубежденно относиться к другим точкам зрения:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-05": {
      "22 мая": {
        "title": "22 мая",
        "desc": "АА День за днем - 22 мая",
        "id": "143",
        "pubDate": "2024-05-22T00:00:00.000Z",
        "content": "**Довериться руководству Высшей Силы**\n\nКакое облегчение мы испытываем, когда узнаем, что не только сами отвечаем за исправление нашей жизни. С ростом веры и опыта мы осознаем, что Бог может сделать для нас то, что нам самим не под силу. Это открытие способствует тому, что мы существенно меняемся и становимся уверенными в том, что можем достигнуть значительного прогресса в нашей жизни Ныне, когда мы осознали необходимость изменения нашей жизни, мы идем теми путями, которые действительно могут нам в этом помочь. Первое: мы приняли, смирились с тем, что не можем управлять обстоятельствами. Второе: мы осознали нашу неспособность самим изменить себя. Наконец, последнее: мы обратились к Богу за помощью и начали предпринимать необходимые действия.\n\nПредпринимаю ли я такие действия?\n\nВысшая Сила позволь мне открыть Тебе мое сердце, чтобы Ты вошла в него и подсказала мне те действия, которые необходимо осуществить для того, чтобы измениться.\n\nСегодня, чтобы измениться, я сделаю:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-05": {
      "23 мая": {
        "title": "23 мая",
        "desc": "АА День за днем - 23 мая",
        "id": "144",
        "pubDate": "2024-05-23T00:00:00.000Z",
        "content": "**Верить в программу**\n\nПознакомившись с программой, мы можем задаться вопросом: «Подойдет ли эта программа именно для меня?\n\nСмогу ли я воспринять ее как свою?» Для некоторых этот вопрос мучителен и кажется невозможным найти на него ответ. Но получить ответ необходимо, так как для многих из нас эта программа — последняя надежда в жизни. Но проходит время и сама наша жизнь меняется, и мы понимаем, что меняемся и мы, помогает же нам в этом работа по программе. Иногда нам может помешать неуверенность в себе и страх. Когда нам нечего терять в прошлой жизни, почему бы не попробовать принять программу всем сердцем и поверить, что она нам поможет.\n\nВерю ли я, что программа поможет моему выздоровлению?\n\nБоже, помоги мне с открытым сердцем довериться программе и поверить в возможность своего выздоровления.\n\nМоя работа по программе на сегодня;\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-05": {
      "24 мая": {
        "title": "24 мая",
        "desc": "АА День за днем - 24 мая",
        "id": "145",
        "pubDate": "2024-05-24T00:00:00.000Z",
        "content": "**Видеть участие Бога в своей жизни**\n\nОсознание Божественной любви подвигает всю нашу суть на то, чтобы открыться для Бога И это приносит душевный покой, освобождение от тревог и забот сегодняшнего дня. Какой бы успех не пришел к нам, мы знаем, что это не результат наших действий, а проявление Божьей милости. Новая жизнь — это не поиск счастья. Надо учиться жить праведной жизнью, тогда только счастье будет нам наградой.\n\nОткрыт ли я для принятия Божьей милости?\n\nМолюсь, чтобы мне была дана способность еще полнее положиться на милость Бога. Молюсь, чтобы идти мне по жизни, не отклоняясь от воли Господа. В чем мне видится участие Бога в моей жизни:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-05": {
      "25 мая": {
        "title": "25 мая",
        "desc": "АА День за днем - 25 мая",
        "id": "146",
        "pubDate": "2024-05-25T00:00:00.000Z",
        "content": "**4 шаг**\n\nМногим из нас мешает продвижению по программе страх. Яркий пример — это работа по 4 шагу. Некоторые из нас торопятся отделаться от неприятной обязанности и делают 4 шаг второпях, поверхностно Некоторые затягивают время подхода к нему, пугаясь воспоминаний, сильных переживаний. Мы знаем, что после того, как мы сделаем 4 шаг с наших плеч спадет ужасный груз прошлого, нам будет легче двигаться дальше. Мы верим нашим более опытным друзьям по программе, которые уже испытали огромное облегчение после 4 шага. Каждый делает этот шаг по- своему, хотя и есть определенные рекомендации Надо выбрать удобный именно для нас путь, способ, как его пройти и, помолившись, бесстрашно приступить к очищению внутреннего храма.\n\nЧто мне мешает (мешало) сделать 4 шаг?\n\nБоже, дай мне силу и мужество честно посмотреть на себя и свою жизнь, помоги мне освободиться от груза прошлого. Что я сделаю сегодня из того, что относится к моему 4 шагу:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-05": {
      "26 мая": {
        "title": "26 мая",
        "desc": "АА День за днем - 26 мая",
        "id": "147",
        "pubDate": "2024-05-26T00:00:00.000Z",
        "content": "**Упражняться в терпимости**\n\nФанатизм отдельных людей, их слепая приверженность чему-то не должны повергать нас в уныние. Мы не властны над чувствами других, мы не отвечаем за их действия. Мы несем полную ответственность только за себя и только перед собой, и нашей Высшей Силой. Нам не следует сердиться, даже когда люди спорят с нами, а мы знаем, что правы Невозможно же спорить с законами природы или Божьей волей. Наши личные планы и надежды могут не сбываться, но мы должны всегда помнить, что существуют еще и высшие разумения.\n\nТерпимо ли я отношусь к тем, кто со мной не согласен?\n\nБоже, помоги мне хранить Тебя в моем сердце и всегда дай мне ясно понимать, следую ли я Твоей воле, когда что-то делаю.\n\nСегодня я так буду увеличивать свою терпимость:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-05": {
      "27 мая": {
        "title": "27 мая",
        "desc": "АА День за днем - 27 мая",
        "id": "148",
        "pubDate": "2024-05-27T00:00:00.000Z",
        "content": "**Стадии проникновения в программу**\n\nВ нашем восприятии программы различите ы следующие этапы- слышание того, что она говорит нам через людей, понимание услышанного, принятие сердцем и, наконец, употребление ее в нашей жизни. Надо время от времени проверять на какой из этих стадий мы находимся Всегда ли мы хотя бы просто слышим, часто ли берем в руки программные книги, чтобы их прочесть?\n\nСлушая ли, читая, даем ли себе труд вникнуть и понять?\n\nДоходит ли смысл до нашего сознания, будит ли наше сердце?\n\nИ если — да, то есть ли плоды этого, сдвигает ли оно нас с мертвой точки успокоенности в нашей обычной жизни Давайте проверим себя — и медленно и упорно будем продолжать свой подъем по ступеням программы На какой стадии восприятия программы я сейчас нахожусь?\n\nНаучился ли я слушать, читать, воспринимать?\n\nБоже, помоги мне быть открытым для того чтобы смысл программы вошел в меня и ее положения стали органической частью меня.\n\nНа какой из стадий я нахожусь сейчас:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-05": {
      "28 мая": {
        "title": "28 мая",
        "desc": "АА День за днем - 28 мая",
        "id": "149",
        "pubDate": "2024-05-28T00:00:00.000Z",
        "content": "**Охранять себя от отрицательных эмоций**\n\n«Ни один злой человек не бывает счастлив». Ювенал.\n\nДля нас, выздоравливающих по Программе 12 шагов, злость — смертельный враг. Все наше выздоровление направлено на то, чтобы мы чувствовали в себе радость и любовь, а значит — доброту. Если мы выздоравливаем, неуклонно следуя шагам, и охраняем себя от отрицательных эмоций, оберегая трезвость, то несомненно будем счастливы. Это доказывает нам свет доброты и любви, который излучают глаза людей, имеющих большой срок трезвости Программа делает чудеса и мы верим в то, что обретем счастье.\n\nВерю ли я, что буду счастлив в трезвости?\n\nБоже, благодарю Тебя за возможность жить новой трезвой жизнью и верю, что это мой путь и я могу еще быть счастлив.\n\nСегодня я не буду злиться ни на кого:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-05": {
      "29 мая": {
        "title": "29 мая",
        "desc": "АА День за днем - 29 мая",
        "id": "150",
        "pubDate": "2024-05-29T00:00:00.000Z",
        "content": "**Что такое трезвость**\n\nНаша трезвость — это цель нашей 12-ша-говой программы. Но что такое — наша трезвость?\n\nМожно определить трезвость, как: Твоя Работа Ежедневно: Знать, Вырастать, Ожидать, Созидать Торжествовать. Мы работаем каждый день так: узнаем истину, вырастаем духовно, ожидаем лучшего, созидаем новую жизнь торжествуем над болезнью. Мы делаем это ежедневно и только в течение сегодняшнего дня.\n\nМогу ли я увидеть, что моя трезвость — это ежедневный процесс и следование программе одного дня?\n\nВысшая Сила, дай мне душевный покои и терпение каждый день работать по программе и поддерживать свою трезвость.\n\nСегодня я буду знать — что?\n\nвырастать — как?\n\nожидать — чего?\n\nсозидать — что?\n\nторжествовать — над чем?\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-05": {
      "30 мая": {
        "title": "30 мая",
        "desc": "АА День за днем - 30 мая",
        "id": "151",
        "pubDate": "2024-05-30T00:00:00.000Z",
        "content": "**Учителя и ученики одновременно**\n\nПрограмма преподносит нам еще один парадокс, в котором, однако, много мудрости: «Лучший учитель тот, кто сам не перестает учиться». Когда мы говорим на собраниях, когда мы делаем 12 шагов, то мы выступаем как бы в роли учителей трезвого образа жизни. И наша собственная жизнь — яркий пример того, чему мы пытаемся научить других. И говоря о себе вслух, мы как бы проговариваем собственные мысли и выводы, нам легче их оценить, если мы выскажем их вслух. Таким образом мы приобретаем новый опыт, оцениваем себя как бы со стороны. Потом мы сами выступаем уже в роли учеников, слушая наших товарищей. Их проблемы сходны с нашими и нам полезно послушать, как они научились справляться с трудностями.\n\nПонимаю ли я, что я и учитель и ученик одновременно, оценил ли я пользу соединения этих состояний во мне?\n\nБоже, дай мне всегда ясно видеть, что уча кого-нибудь, я в то же самое время учусь чему-то у него.\n\nЧто я могу дать как учитель и что я хочу приобрести как ученик сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_31-05": {
      "31 мая": {
        "title": "31 мая",
        "desc": "АА День за днем - 31 мая",
        "id": "152",
        "pubDate": "2024-05-31T00:00:00.000Z",
        "content": "**Чувство юмора**\n\nИногда мы воспринимаем себя слишком серьезно Мы видим свою жизнь только в белых или черных тонах, других оттенков не существует. Мы думаем, что все зависит от того, какое решение мы приимем сегодня. Если перед нами встала какая-то проблема, нам кажется, что это конец света, мы даже не пытаемся рассматривать ее как еще одну новую возможность, данную нам для духовного роста. Полезно иногда взглянуть на себя со стороны, на свои трудности взглянуть как на игру. Конечно, неплохо бы выиграть, но иногда не важен результат, важно участие, хорошо проведенное время в этой игре.\n\nСмотрю ли я на себя со стороны, могу ли шутить или воспринимаю себя слишком серьезно?\n\nМолюсь, чтобы Бог меня научил жить с чувством юмора и не рассматривать свои проблемы как конец света.\n\nК каким моим проблемам я не буду подходить слишком серьезно, а буду воспринимать их с юмором:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "june": {
    "daily_01-06": {
      "1 июня": {
        "title": "1 июня",
        "desc": "АА День за днем - 1 июня",
        "id": "153",
        "pubDate": "2024-06-01T00:00:00.000Z",
        "content": "**Оберегать свой душевный покой**\n\nМы хотим быть трезвыми. Больше шансов быть трезвым, если есть душевный покой. Не терять душевного равновесия в любой ситуации — вот идеальная помощь для нашей трезвости. Программа учит нас жить новой жизнью, учит нас обращаться бережно со своим эмоциональным «я», учит нас любить себя следуя ей, мы будем спокойны и довольны собой и нашей жизнью. Работа по программе помогает нам разбираться в своих чувствах и находить правильное решение в любой ситуации.\n\nДостаточно ли внимательно я слежу за своим эмоциональным состоянием?\n\nБоже, дай мне с покоем в душе встретить все, что принесет мне настоящий день.\n\nКак я могу помочь себе не терять душевного покоя сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-06": {
      "2 июня": {
        "title": "2 июня",
        "desc": "АА День за днем - 2 июня",
        "id": "154",
        "pubDate": "2024-06-02T00:00:00.000Z",
        "content": "**Принятие вместо осуждения**\n\nИногда бывают разногласия между алкоголиками и наркоманами. Это происходит потому, что раньше считалось, что наркоманы — это «белая кость». Но теперь мы знаем, что это одна и та же болезнь и выздоровление от нее тоже одно и то же. Мы должны проявлять терпимость по отношению друг к другу. Этому учит нас программа. Мы должны научиться принимать друг друга такими, какие мы есть. Мы можем лишь молиться и работать по программе над исправлением наших недостатков. Мы можем просто жить сами и давать жить другим.\n\nПринимаю ли я других людей?\n\nБоже, помоги мне быть терпимее и добрее к другим людям.\n\nЧто я могу сделать сегодня для того, чтобы принимать людей такими, какие они есть:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-06": {
      "3 июня": {
        "title": "3 июня",
        "desc": "АА День за днем - 3 июня",
        "id": "155",
        "pubDate": "2024-06-03T00:00:00.000Z",
        "content": "**‘ С любовью к…**\n\nВ новой жизни меняется наше отношение к самим себе. Нам необходимо относиться к себе с любовью и заботой. Без любви невозможно увидеть смысл жизни. В Библии сказано: «… да любите друг друга». Но невозможно любить других людей, не полюбив себя, потому что наше отношение к себе невольно перекладывается на наше отношение к другим людям. На нас всех отблеском света лежит любовь Бога (Высшей Силы). Он наш любящий Отец, у Него мы можем учиться истинной любви, любви созидающей, а не пожирающей или разрушающей.\n\nВ чем мое понятие истинной любви?\n\nБлагодарю Тебя, Боже, за Твою любовь и заботу обо мне, за Твое Откровение.\n\nКак я могу вырастить свою любовь:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-06": {
      "4 июня": {
        "title": "4 июня",
        "desc": "АА День за днем - 4 июня",
        "id": "156",
        "pubDate": "2024-06-04T00:00:00.000Z",
        "content": "**Будем спокойны и уверены**\n\nМы не боги, мы простые смертные. Мы все несовершенны и у нас есть право на ошибки. В трезвости с нами происходят чудесные изменения. С помощью программы и пройденных по ней шагов изменяются наши представления о нас самих и о нашем идеальном «я». Расстояние между ними уменьшается. Это следствие нашего духовного прогресса, духовного роста. Чем меньше это расстояние, тем увереннее и спокойнее мы себя чувствуем, тем более довольны собой, тем меньше мучает совесть за те или иные проступки в прошлой жизни. С помощью программы мы можем становиться лучше, жить с чистой совестью и добиваться успехов в жизни.\n\nИспытываю ли я угрызения совести?\n\nКак все это изменяется по мере прохождения программы?\n\nБоже, укажи мне истинный путь, чтобы мной управляла только Твоя воля, не дай моему своеволию увести меня в сторону.\n\nЧто я буду делать сегодня для продолжения моего духовного роста:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-06": {
      "5 июня": {
        "title": "5 июня",
        "desc": "АА День за днем - 5 июня",
        "id": "157",
        "pubDate": "2024-06-05T00:00:00.000Z",
        "content": "**Важно иметь спонсора**\n\nПрограмма дает нам много новых знаний. Читая нашу литературу, мы можем узнавать, как жить трезво, как поступать в тех или иных ситуациях, как сохранять душевный покой. Но одних знаний мало, надо уметь применять их в жизни. Эсхил говорил: «Мудр не тот, кто много знает, а тот, чьи знания полезны». Перенимая опыт людей, чей срок трезвости больше нашего, мы можем мудро поступать в критических ситуациях. Вот для чего нам просто необходим спонсор. Это наш друг и учитель в новой жизни.\n\nЕсть ли у меня спонсор?\n\nБоже, помоги мне найти человека, которому я буду доверять все свои тайны, кто сможет направлять меня на моем пути.\n\nЧем бы я поделился сегодня со своим спонсором:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-06": {
      "6 июня": {
        "title": "6 июня",
        "desc": "АА День за днем - 6 июня",
        "id": "158",
        "pubDate": "2024-06-06T00:00:00.000Z",
        "content": "**0 духовности**\n\nМногие люди, занимавшиеся нашей программой, считали сначала, что духовность — это некоторое мистическое состояние, достигнув которого человек уже никогда не будет ошибаться и вообще все у него будет идти прекрасно само собой. Но мы знаем, что такой идеализм к добру не приведет Стало быть, важно уяснить такое определение, понимание духовности, которое несет в себе реальный смысл и согласуется с нашей программой. Если говорить о духовности просто, то это: Искренность в поступках Честность Чистосердечие Верность Богу Движение в процессе выздоровления\n\nОбладание духовностью не значит полное отсутствие недостатков, просто мы изо всех сил пытаемся поступать честно, сохранять чистосердечие и искренность. Мы верим, что пока мы сохраняем веру в руководство Бога, движение не остановится\n\nМогу ли я считать, что у меня есть зачатки духовности?\n\nБоже, дай мне разум и душевный покой, чтобы двигаться в Твою сторону.\n\nКак я понимаю духовность\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-06": {
      "7 июня": {
        "title": "7 июня",
        "desc": "АА День за днем - 7 июня",
        "id": "159",
        "pubDate": "2024-06-07T00:00:00.000Z",
        "content": "**Опекать новичков**\n\nОдна из важных частей нашей программы — 12 шаг. Нам надо донести смысл наших идей до человека, который страдает от нашей общей болезни. Это задача не из легких и, возможно, не самая приятная. Мы не должны забывать о том, что можем давать свой номер телефона новичкам и брать у них номера, что мы можем разговаривать с ними о трезвости и о наших шагах в ней. Мы можем брать их с собой на собрания, если это необходимо, почаще улыбаться им за чашкой чая — иногда и этого бывает достаточно. Мы забываем о своем 12 шаге, а иногда и страшимся его. Мы забываем поговорить, поддержать человека, дать ему литературу- а ведь это наша работа по 12 шагу.\n\nПомню ли я о своем 12 шаге?\n\nБоже, дай мне почувствовать усилие моей души, когда я исполняю небольшую, каждодневную работу по 12 шагу.\n\nЯ буду делать 12 шаг с:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-06": {
      "8 июня": {
        "title": "8 июня",
        "desc": "АА День за днем - 8 июня",
        "id": "160",
        "pubDate": "2024-06-08T00:00:00.000Z",
        "content": "**Вера изгоняет страхи**\n\nСтрах управлял всей нашей жизнью и многие из нас знают, что такое страх смерти. Прейдя в программу 12 шагов, мы узнали, что избавиться от чувства страха можно, повернув свою жизнь к Богу, как мы Его понимаем. Теперь мы знаем, что страх, даже малейший, ослабляет нити веры, связующей нас с Богом. Мы знаем, что победа в жизни невозможна без веры. Души наши не обретут покоя, пока не найдут пристанища у Бога.\n\nВступил ли я на путь веры?\n\nМолюсь о том, чтобы так верить Богу, чтобы ничего не бояться. Молюсь, чтобы сегодня я был надежно защищен милостью Божьей.\n\nЕсли я буду ощущать страх, то вспомню:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-06": {
      "9 июня": {
        "title": "9 июня",
        "desc": "АА День за днем - 9 июня",
        "id": "161",
        "pubDate": "2024-06-09T00:00:00.000Z",
        "content": "**Истинные ценности**\n\nИногда мы позволяли нашему юношескому азарту, духу соревнования проникнуть и в нашу зрелую жизнь — в служебные, рабочие дела и даже в семейные отношения. В некоторых случаях наши отношения с другими строились только на том, чтобы доказать, что мы лучше них. Часто наши отношения строились только на том, что мы можем получить от них. Наш лозунг был: «Неважно, что вы знаете, важно, кого вы знаете». При нашем новом образе жизни наши отношения с людьми мотивируются заботой и вниманием к ним. Делаем мы это не из-за абстрактного чувства альтруизма, а потому, что сердцем понимаем, что только такие отношения имеют ценность.\n\nНа чем построены мои отношения с другими людьми сегодня?\n\nГосподи, помоги мне увидеть ценность отношений с другими людьми во взаимном доверии и заботе, а не в выгоде.\n\nСегодня я отношусь с любовью к следующим людям:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-06": {
      "10 июня": {
        "title": "10 июня",
        "desc": "АА День за днем - 10 июня",
        "id": "162",
        "pubDate": "2024-06-10T00:00:00.000Z",
        "content": "**Новое рождение**\n\n10 июня — самый важный день для программы 12 шагов. Именно в этот день доктор Боб познакомился с Биллом, именно тогда зародилось то, что развилось потом в про грамму Анонимных Алкоголиков. В наши дни программа уже имеет множество вариантов — для всех разнообразных форм химической зависимости: Анонимные Алкоголики, Анонимные Наркоманы, Анонимные Кокаинисты, Анонимные курильщики марихуаны, Анонимные Химически Зависимые! И не важно, как именно называется наша программа, в какую группу мы ходим — важно, что мы здесь, что мы получили помощь и обрели надежду.\n\nЧто для меня важнее — как я называюсь или то, для чего я сюда хожу?\n\nЯ благодарю Бога за спасение, дарованное мне 12-шаговой программой.\n\nДень моего нового рождения — тот день, когда я впервые не употреблял никакого химического вещества, изменяющего сознание. Это число:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-06": {
      "11 июня": {
        "title": "11 июня",
        "desc": "АА День за днем - 11 июня",
        "id": "163",
        "pubDate": "2024-06-11T00:00:00.000Z",
        "content": "**Трезвая жизнь вовсе не уныла**\n\nКак сказал Питер Устинов: «Звук смеха всегда означает для меня самую цивилизованную музыку во Вселенной». Носясь с идеей бросить пить, независимо от обстоятельств, при которых это происходило, мы были озабочены тем, что жизнь наша станет строгой и скучной. Мы боялись, что в ней не будет места веселью и шутке. Теперь же, будучи трезвыми, мы понимаем, что все как раз наоборот. Не это ли на самом деле было невыносимо тоскливо — часами сидеть в ожидании «дозы»?\n\nЯвляется ли моя жизнь более насыщенной сейчас по сравнению с той, когда я пил?\n\nБоже, помоги мне испытывать радость и веселье в моей новой сегодняшней жизни.\n\nОт чего я могу испытывать радость сегодня :\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-06": {
      "12 июня": {
        "title": "12 июня",
        "desc": "АА День за днем - 12 июня",
        "id": "164",
        "pubDate": "2024-06-12T00:00:00.000Z",
        "content": "**Возрождение**\n\nВозрождение России как независимого государства, и мы отмечаем это фантастическое событие И так же, как прежний политический строй служил совсем другим интересам, так и мы, можно сказать, служили интересам химической зависимости Дата начала нашей трезвости — это дата нашего возрождения Как и наша страна, мы должны восстанавливаться шаг за шагом, постепенно Это не легко для России, это не легко для нас. Но мы знаем, что, несмотря на трудности, каждый день в трезвости несравнимо лучше любого дня в прежней жизни.\n\nПомню ли я о собственном возрождении, когда сегодня думаю о возрождении нашей страны?\n\nБоже, не дай процессу возрождения остановиться или повернуть вспять, поддержи нас в трудные минуты. День за днем, шаг за шагом я хочу видеть в себе улучшения.\n\nЧто показывает мое возрождение:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-06": {
      "13 июня": {
        "title": "13 июня",
        "desc": "АА День за днем - 13 июня",
        "id": "165",
        "pubDate": "2024-06-13T00:00:00.000Z",
        "content": "**Мы сильны своим единством**\n\nКогда мы находились под воздействием химических веществ, мы никому не могли помочь, даже самим себе. Но сегодня мы будем трезвыми. Сегодня мы ощущаем свою нужность этому миру. Сегодня мы можем помогать людям даже без слов. Одним своим трезвым видом мы можем помочь кому-нибудь не выпить. Кругом погибают тысячи людей от этой страшной болезни. Но Бог создал нас для жизни. Теперь наша жизнь — это работа для Бога. В одиночку мы не в состоянии справиться со своей болезнью. Мы сильны в единстве нашей программы 12 шагов. И своей трезвой жизнью мы можем увеличивать и укреплять свое единство.\n\nМоя жизнь — работа для Бога?\n\nБоже, благодарю Тебя за огромное братство людей всего мира, помогающее мне оставаться трезвым.\n\nМой 12 шаг на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-06": {
      "14 июня": {
        "title": "14 июня",
        "desc": "АА День за днем - 14 июня",
        "id": "166",
        "pubDate": "2024-06-14T00:00:00.000Z",
        "content": "**Значение общения единомышленников**\n\nКакое значение имеет для нас группа, общение с единомышленниками?\n\nРедко кому из нас удается добиваться духовного совершенствования, развития в одиночку. Встречаясь с единомышленниками, такими же, — как мы зависимыми людьми, стремящимися избавится от своей зависимости, мы обмениваемся мнениями, мыслями. При этом мы взаимно обогащаемся; отдавая хотя бы немного, мы в духовном плане получаем гораздо больше. Чем больше мы общаемся с такими людьми, тем ощутимее наша взаимопомощь друг другу.\n\nОсознаю ли я, что только в группе я смогу двигаться дальше по пути выздоровления?\n\nВысшая Сила, помоги мне сегодня встретиться с людьми, которые выслушивают меня и которых я с удовольствием внимательно буду слушать.\n\nСегодня я хочу встретиться с:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-06": {
      "15 июня": {
        "title": "15 июня",
        "desc": "АА День за днем - 15 июня",
        "id": "167",
        "pubDate": "2024-06-15T00:00:00.000Z",
        "content": "**Негативные чувства и трезвость**\n\n«Когда считаешь себя вправе осудить какое-либо даже действительно возмутительное явление, поступок — проверь, нет ли в это время в тебе личной злобы, раздражения, ревности, зависти, враждебности к людям, желания унизить, осмеять: почти всегда найдешь, что есть. Выводы отсюда ясны». Так писал А. Ельчанинов и то же самое говорит нам наша программа. Она же советует нам лучше вообще отойти от того, что нас раздражает, чем поддаваться дурным чувствам, которые могут разрушать нас не меньше, чем алкоголь и наркотики. Дав им овладеть нами, мы впадаем в так называемое «сухое пьянство», которое очень скоро может вернуть нас к прежней жизни.\n\nРазрешаю ли я себе испытывать разрушающие меня чувства?\n\nБоже, помоги мне оставаться по-настоящему трезвым.\n\nКогда у меня будет возникать какое-то негативное чувство, я буду искать его истоки в:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-06": {
      "16 июня": {
        "title": "16 июня",
        "desc": "АА День за днем - 16 июня",
        "id": "168",
        "pubDate": "2024-06-16T00:00:00.000Z",
        "content": "**Выбираться со дна**\n\nНекоторые из нас высказывают такие мысли по поводу духовности: «Мы, алкоголики и наркоманы, духовно падали за время. нашего пьянства и торчания, но ведь надо иметь высоту, откуда бы мы могли падать, а значит, она была — у кого большая, у кого поменьше». Если продолжить эту мысль и связать ее с пословицей «Высоко стоишь — больнее будет падать», можно сделать вывод, что Бог изначально всем дал большие возможности, т. е., поставил довольно высоко. Подчинившись же нашей болезни, мы скатывались все ниже и ниже к самому дну. Оно у всех разное, но выбираться надо всем. Нам необходимо работать и духовно расти, чтобы сначала вернуться хотя бы на тот уровень, с которого мы начали путь вниз. Желая же сохранить свою трезвость, нам нужно все время двигаться вперед, не прекращать трудиться над собой.\n\nДобрался ли. я до края ямы, с которого начал лететь вниз?\n\nБоже, не дай мне забыть о том, что мне необходимо работать над собой и духовно расти.\n\nВ чем я вижу свой духовный рост на сегодня: ?\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-06": {
      "17 июня": {
        "title": "17 июня",
        "desc": "АА День за днем - 17 июня",
        "id": "169",
        "pubDate": "2024-06-17T00:00:00.000Z",
        "content": "**Учиться самодисциплине**\n\nВ трезвости нам приходится заново учиться самодисциплине и зрелости мышления. Нам нужно быть уверенными в себе, чтобы преодолеть страх — корень болезни. Программа дает нам возможность учиться реагировать на ситуации полезным для нас способом, и оставаться спокойными при любых обстоятельствах. Но для этого необходима каждодневная работа по программе Нам нужно учиться контролировать свои чувства и поступки. Это непросто, потребуется много терпения и веры в то, что такая работа просто необходима для нашей трезвости. И конечно же, всякий труд будет вознагражден.\n\nРаботаю ли я по программе, делаю ли то, что она предписывает?\n\nБоже, дай мне силы и терпение укреплять свою трезвость работой по шагам в программе.\n\nЧто я сегодня сделаю, чтобы продвигаться по шагам в программе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-06": {
      "18 июня": {
        "title": "18 июня",
        "desc": "АА День за днем - 18 июня",
        "id": "170",
        "pubDate": "2024-06-18T00:00:00.000Z",
        "content": "**Быть внимательным к мелочам**\n\nБывают такие дни, когда мы замечаем, что все буквально вываливается из рук. Вроде делаешь все хорошо — и дома, и на работе, как вдруг все идет наперекосяк — то денег нет, то здоровья, то еще что-нибудь неприятное. Как правило, это происходит неожиданно и мы недоумеваем, как это могло случиться. Теперь мы точно знаем, как мы позволяем событиям развиваться самим по себе и в результате получаем неожиданный взрыв. В нашей новой жизни нам необходимо решать все наши проблемы по мере того, как они возникают, решать их сразу, пока они не переросли из малых проблем в большое несчастье.\n\nПонимаю ли я, что значение имеет все, происходящее со мной?\n\nБоже, дай мне способность предвидеть ход значимых событий, чтобы не дать им разрастись в большие неприятности.\n\nПроблемы, стоящие передо мной сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-06": {
      "19 июня": {
        "title": "19 июня",
        "desc": "АА День за днем - 19 июня",
        "id": "171",
        "pubDate": "2024-06-19T00:00:00.000Z",
        "content": "**Разбираться в себе**\n\nК сожалению, не всегда в нашей душе царят покой и радость, иногда нам бывает плохо. Скука и тоска овладевают нашим сердцем, а еще хуже — злоба на себя и весь мир. Это состояние называется депрессией и оно может настигнуть в любой момент. Что же может помочь нам выбраться из нее?\n\nВосточная мудрость гласит: «Когда беда грозит, когда бывает туго, мудрец себя винит, глупец ругает друга».\n\nКому хочется быть глупцом? Никому, конечно, но мудрости учиться очень сложно. Мы можем начать с исследования причины нашей депрессии и молитвы нашему Богу, как мы Его понимаем. Помощь спонсора или друзей по программе будет нам особенно полезна в это время.\n\nИспытываю ли я депрессию?\n\nБоже, благодарю Тебя за те трудности, которые я испытываю и прошу помочь мне увидеть истинный смысл происходящего со мной.\n\nСегодня я могу сделать для улучшения состояния своего духа следующее:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-06": {
      "20 июня": {
        "title": "20 июня",
        "desc": "АА День за днем - 20 июня",
        "id": "172",
        "pubDate": "2024-06-20T00:00:00.000Z",
        "content": "**Зависимость от программы**\n\nНаверно, для многих из нас, если не для всех, идеально не зависеть ни от кого и ни от чего, кроме нашего Бога, как мы Его понимаем. Мы уже испытали на себе страшную силу зависимости от алкоголя или наркотиков и поняли, что это смертельно для нас. Но теперь мы обрели другую зависимость-это зависимость от наших групп и программы. И что же?\n\nС этим надо смириться, иначе мы’ погибнем. Стремление к независимости достойно уважения. Это хороший процесс, но не цель. Мы можем выздоравливать лишь постепенно освобождаясь. От качества нашей трезвости будет зависеть наша независимость в жизни.\n\nУстраивает ли меня сейчас зависимость от программы и людей в ней?\n\nБог, как я Тебя понимаю, зависимость от Тебя показывает мне, как поступать на жизненной дороге, а зависимость от программы поддерживает меня на этом пути.\n\nЧто значит для меня зависимость от программы: ?\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-06": {
      "21 июня": {
        "title": "21 июня",
        "desc": "АА День за днем - 21 июня",
        "id": "173",
        "pubDate": "2024-06-21T00:00:00.000Z",
        "content": "**Выбираем жизнь**\n\nМногие из нас в прежней жизни сравнивали залах алкоголя и наркотиков с запахом смерти. Мы смотрели на наполненный шприц или полупустую бутылку и думали: «Ведь это моя смерть». Через стакан или шприц мы впускали в себя смерть, а жизнь постепенно покидала нас. Уже почти в конце этого страшного пути умирания нам выпал счастливый шанс начать другую, трезвую жизнь. Удача наконец-то улыбнулась нам. И теперь, взглянув смерти в глаза и почувствовав ее запах мы -выбираем жизнь — программу 12 шагов.\n\nЧто я выбираю — жизнь или смерть?\n\nБоже, спасибо, что Ты оставил меня жить и выполнять Твою волю. Я могу жить и радоваться этому и нет слов, чтобы выразить мою благодарность Тебе.\n\nМоя жизнь — это работа для души, работа для Бога:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-06": {
      "22 июня": {
        "title": "22 июня",
        "desc": "АА День за днем - 22 июня",
        "id": "174",
        "pubDate": "2024-06-22T00:00:00.000Z",
        "content": "**Принципы программы — принципы жизни**\n\nЭто простая программа, но совсем не легкая. Мы не можем прочитать шаги, проработать их и сказать, что мы их прошли — как, например, прочтя какую- нибудь книгу или пройдя курс иностранного языка. Шаги и принципы нужны нам для того чтобы жить. Мы овладеваем программой, общаясь и помогая другим людям. Постепенно мы впитываем ее в свою плоть и кровь. Для этого нужно время и постоянство, честность и мужество. Каждый человек, который следует принципам этой программы, достоин уважения. Награда за это — свобода позитивные чувства, дружба .\n\nЕсть ли у меня мужество, честность и постоянство ,чтобы применять принципы программы в жизни?\n\nСегодня я молю Бога дать мне силы жить по принципам программы.\n\nКакие сегодня могут возникнуть трудные ситуации, выйти из которых мне помогут принципы программы:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-06": {
      "23 июня": {
        "title": "23 июня",
        "desc": "АА День за днем - 23 июня",
        "id": "175",
        "pubDate": "2024-06-23T00:00:00.000Z",
        "content": "**В нас есть и хорошее**\n\nОчень часто проводя самоанализ и разбираясь со своими недостатками мы забываем подумать о своих достоинствах. Мы просто не видим многих своих положительных качеств. а из-за этого можем впадать в уныние. Что если, готовясь к тому, чтобы Бог избавил нас от наших ‘недостатков, мы подумаем о том, какие качества мы хотим приобрести взамен?\n\nПовсюду должна быть гармония. Когда мы вспоминаем что-то плохое мы непременно должны подумать и о чем-то хорошем, что есть в нас, или о том, какими бы мы хотели быть. Если мы не можем сами усовершенствовать свои качества, надо обратиться за помощью к Богу и близким нам людям.\n\nВижу ли я свои достоинства?\n\nБоже, молюсь о том, чтобы Ты помог мне увидеть то, что хорошо во мне и преумножить это\n\nЧто сегодня во мне такого что мне нравится:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-06": {
      "24 июня": {
        "title": "24 июня",
        "desc": "АА День за днем - 24 июня",
        "id": "176",
        "pubDate": "2024-06-24T00:00:00.000Z",
        "content": "**Живу ли я сегодняшним днем?**\n\nМного бед нам приносит неумение жить сегодняшним днем, а ведь без этого нам чрезвычайно трудно сохранить трезвость. Некоторые из нас скрупулезно подсчитывают дни, часы и даже минуты трезвости, чем добровольно истязают себя. Другие же постоянно произносят вслух или про себя: «Если бы…», перелопачивая свое прошлое, терзая свой душевный покой. Каждое утро мы встаем с молитвой о понимании и исполнении воли Божьей только на сегодняшний день ч пробуем прожить его так, как если бы это был вообще наш последний день. Еще Конфуций говорил: «Утром узнав истину, вечером можно умереть».\n\nЖиву ли я сегодняшним днем?\n\nБоже, только на сегодня я молю о том, что бы услышать, понять и исполнить Твою волю в отношении меня.\n\nСегодня я буду выполнять работу, данную мне Богом: «\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-06": {
      "25 июня": {
        "title": "25 июня",
        "desc": "АА День за днем - 25 июня",
        "id": "177",
        "pubDate": "2024-06-25T00:00:00.000Z",
        "content": "**8 шаг**\n\n8 шаг нашей программы гласит: «Составили список всех тех лиц, кому мы причинили зло и преисполнились желанием возместить всем им причиненный нами ущерб». Когда мы отказываемся от чрезмерной требовательности к людям и находим в себе способность прощать — наше сердце наполняется покоем и мы готовы приступить к составлению этого списка. Попросив прощения, мы сможем избавиться от чувства вины и страха за свои прошлые ошибки. Мы учимся прощать всех и себя в том числе. Отказ от требовательности и прощение позволяют видеть в себе и других одну только любовь. Любовь же есть единственно существующая реальность и великая сила, помогающая преодолевать нам любые трудности в жизни.\n\nМое желание возмещения ущерба — проявление моей любви к людям и к себе?\n\nБоже, благодарю Тебя за возможность любить и прошу Тебя помочь мне иметь терпимость и ничего не требовать от Тебя и людей.\n\nСегодня я не буду усиливать свое чувство вины тем, что не буду считать виноватыми:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-06": {
      "26 июня": {
        "title": "26 июня",
        "desc": "АА День за днем - 26 июня",
        "id": "178",
        "pubDate": "2024-06-26T00:00:00.000Z",
        "content": "**Новый взгляд на болезнь**\n\n26 июня — традиционный международный день борьбы с наркоманией. Для нас же эта борьба продлится не только этот один день но всю нашу жизнь. Наша болезнь хроническая и прогрессирующая. Мы никогда не сможем вылечиться полностью, мы можем только приостановить болезнь с помощью 12-шаговой программы. Но именно благодаря своей неизлечимости наша болезнь даже помогла нам. Чтобы остановить ее, мы пришли в 12-шаговые программы, а это, в свою очередь, принесло нам душевный покой. Это парадокс, но это правда И такой подарок окупает все потери.\n\nМоя болезнь — мое проклятие или же еще и возможность взглянуть на свою жизнь по-другому?\n\nБоже, пусть меня не покидает душевный покой в моей работе, направленной на выздоровление от химической зависимости.\n\nКаких успехов я добился к сегодняшнему дню.\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-06": {
      "27 июня": {
        "title": "27 июня",
        "desc": "АА День за днем - 27 июня",
        "id": "179",
        "pubDate": "2024-06-27T00:00:00.000Z",
        "content": "**Удивительные перемены в нашей жизни**\n\n«Человек прежде всего должен заботиться о своих человеческих качествах, а счастье само позаботиться о себе». Бернард Шоу. Изменения, происходящие в нашей жизни, удивительны. Многие и не предполагают, что такое может случаться на самом деле. В наших силах превратить нашу жизнь в праздник. Мы рады видеть солнце, слышать пенье птиц, а не сидеть в темных притонах и прислушиваться к тому, как кровь стучит в нашей тяжелой с похмелья голове Мы рады видеть счастливые лица в прошлом таких же бедолаг, как и мы, сидящих за столом на собраниях трезвыми. Программа учит нас всему — как заботиться о себе и о других, как разбираться в своих чувствах, как обрести веру в себя. Нам необходимо лишь следовать ей день за днем — и счастье придет к нам.\n\nМоя трезвость — это моя радость?\n\nМолюсь о том, чтобы чудесные изменения в моей жизни продолжались.\n\nСегодня я сделаю все, чтобы не уклониться в сторону от того пути, по которому я начал идти в трезвости:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-06": {
      "28 июня": {
        "title": "28 июня",
        "desc": "АА День за днем - 28 июня",
        "id": "180",
        "pubDate": "2024-06-28T00:00:00.000Z",
        "content": "**«Праведный» гнев**\n\nИногда мы считаем, что вправе на кого-то рассердиться, осудить какой-нибудь плохой поступок. Возможно, люди не всегда правы и их действия могут вызывать осуждение. Но всегда, испытывая готовность негативно отреагировать на что-то, полезно задуматься вот о чем. Когда мы считаем вправе осудить какое-нибудь даже действительно возмутительное действие, явление или поступок — давайте проверим, нет ли в нас в это время личной злобы, раздражения, ревности, зависти, враждебности к людям желания унизить, осмеять: почти всегда мы должны будем признаться, что есть.\n\nВсегда ли я отдаю себе отчет в том что именно мною движет, когда хочу кого-то осудить?\n\nБоже, помоги мне избавиться от стремления осуждать и исправлять других людей, помоги мне начинать все перемены с себя.\n\nЧто руководило мной, когда я в последний раз на кого-нибудь рассердился: —\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-06": {
      "29 июня": {
        "title": "29 июня",
        "desc": "АА День за днем - 29 июня",
        "id": "181",
        "pubDate": "2024-06-29T00:00:00.000Z",
        "content": "**Не раздражаться по мелочам**\n\nКак правило, больше всего неприятностей в жизни нам доставляют не серьезные проблемы, а раздражение от мелочей, именно это быстрее выбивает нас из колеи. Крупные несчастья, как правило, мобилизуют наши лучшие качества и мобилизуют наши способности но кто замечает вред нашему состоянию, который приносят негативные реакции на каждодневные мелочи?\n\nМы заметим, если будем внимательны к себе. Малозначимые неприятности и их преодоление не дадут нам такой уж большой радости победы над собой. Но они могут помочь научиться сохранять мир и душевный покой Это действительно неоценимый дар нашей программы — когда мир и смирение преобладают в нас над всеми житейскими дрязгами.\n\nНаучился ли я управляться с мелкими каждодневными неприятностями?\n\nБоже, даруй мне разум и душевный покой, когда я сталкиваюсь с житейскими мелочами, помоги реагировать на них без раздражения.\n\nТак сегодня я буду справляться с теми мелочами, которые все еще могут раздражать меня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-06": {
      "30 июня": {
        "title": "30 июня",
        "desc": "АА День за днем - 30 июня",
        "id": "182",
        "pubDate": "2024-06-30T00:00:00.000Z",
        "content": "**Обязательно делать то, чего не хочется**\n\nПрограмма 12 шагов учит нас смирению, начиная с самых первых этапов. Сначала нам надо смириться со своей болезнью — это начало трезвости. Мы привыкли считать себя самыми-самыми и нам очень трудно дается смирение и перед Богом, и перед болезнью, и перед людьми, и перед обстоятельствами. Даже первые слова нашей молитвы говорят о смирении, о принятии того, что я не в силах изменить. Мы не в силах изменить ничего, кроме самих себя и своей жизни, выбирая старую жизнь или новую. Но никакой срок трезвости не освобождает от болезни и смирению нам надо учиться всю жизнь, В программе есть такое выражение: «Делай то, что меньше всего хочется делать». Мы по опыту убеждаемся, что для нас это действительно очень полезно.\n\nПрочно ли смирение вошло в мою жизнь?\n\nБоже, помоги мне растить в себе смирение день за днем, выполняя работу, полезную для моего движения к Тебе.\n\nСегодня я буду делать то, что мне меньше всего хочется делать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "july": {
    "daily_01-07": {
      "1 июля": {
        "title": "1 июля",
        "desc": "АА День за днем - 1 июля",
        "id": "183",
        "pubDate": "2024-07-01T00:00:00.000Z",
        "content": "**Быть свободным**\n\nМы часто говорим: «Я хочу быть свободным». А осознаем ли мы разницу между свободой для себя и свободой для других?\n\nМы судимы в той же мере, в которой судим сами. Если мы считаем, что следует ограничить свободу другого человека, то тем самым накладываем путы на собственную. Люди являются зеркалом, в котором мы видим самих себя, и собственную свободу мы можем обрести через свободу других.\n\nПонимаю ли я, что смогу стать свободным, признав это же право за другими людьми?\n\nБоже, помоги мне осознать, что другие имеют те же права на все в этом мире, что и я.\n\nСегодня я буду стремиться к личной свободе, признавая право на нее также за:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-07": {
      "2 июля": {
        "title": "2 июля",
        "desc": "АА День за днем - 2 июля",
        "id": "184",
        "pubDate": "2024-07-02T00:00:00.000Z",
        "content": "**Быть свободным**\n\nМы часто говорим: «Я хочу быть свободным». А осознаем ли мы разницу между свободой для себя и свободой для других?\n\nМы судимы в той же мере, в которой судим сами. Если мы считаем, что следует ограничить свободу другого человека, то тем самым накладываем путы на собственную. Люди являются зеркалом, в котором мы видим самих себя, и собственную свободу мы можем обрести через свободу других.\n\nПонимаю ли я, что смогу стать свободным, признав это же право за другими людьми?\n\nБоже, помоги мне осознать, что другие имеют те же права на все в этом мире, что и я.\n\nСегодня я буду стремиться к личной свободе, признавая право на нее также за:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-07": {
      "3 июля": {
        "title": "3 июля",
        "desc": "АА День за днем - 3 июля",
        "id": "185",
        "pubDate": "2024-07-03T00:00:00.000Z",
        "content": "**Принимать других непросто**\n\nПридя в программу 12 шагов, мы иногда встречаем людей, действующих нам на нервы. Мы можем учиться принимать как факт то, что существуют люди, которые будут нам иногда говорить вещи, с которыми мы не согласны и совершать поступки, которые нам не нравятся. Для нас важно, прежде всего, собственное выздоровление и мы пока можем просто избегать таких людей, которые вызывают у нас неприязнь. А потом, через некоторый срок, мы научимся понимать других людей или смиряться с их поведением. Всегда надо помнить: «Живи и давай жить другим».\n\nПридерживаюсь ли я в жизни этого лозунга?\n\nБоже, помоги мне сохранить здравый смысл и здравый взгляд на вещи, происходящие во мне и вокруг меня.\n\nСегодня я буду учиться жить с людьми, отличающимися от меня, в мире-\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-07": {
      "4 июля": {
        "title": "4 июля",
        "desc": "АА День за днем - 4 июля",
        "id": "186",
        "pubDate": "2024-07-04T00:00:00.000Z",
        "content": "**Страх мешает движению**\n\nДля большинства людей наиболее существенным препятствием на пути к достижению какой-либо цели является страх, который может принимать различные формы. Существует самопроизвольно возникающий страх, который нашептывает нам, что лучше не рисковать из-за возможной неудачи, от которой нам может быть еще хуже. Существует также страх перемен и ожидания от кого-нибудь несчастья, страх, который говорит нам, что лучше «не раскачивать лодку». Существует и страх, порожденный инстинктом самосохранения, который вызывает в нас боязнь потерять то, что мы уже имеем, даже если это и не сильно-то нам нужно.\n\nЛюди, способные критически оценить свои страхи, могут начать действовать. Предпринимаемые нами действия — работа над 2 и 3 шагами.\n\nРаботаю ли я над 3 шагом ежедневно?\n\nБоже, сегодня я полностью вручаю Тебе свою жизнь. Шаг 3-й означает сегодня для меня следующее:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-07": {
      "5 июля": {
        "title": "5 июля",
        "desc": "АА День за днем - 5 июля",
        "id": "187",
        "pubDate": "2024-07-05T00:00:00.000Z",
        "content": "**Как я к себе отношусь?**\n\nИногда нам трудно и страшно встречаться с новыми людьми. Нам так непривычно разговаривать с незнакомым человеком без рюмки в руке.\n\nНадо помнить всегда, что испытывать чувство страха по какому-нибудь поводу — это нормально. Не стоит тратить силы на то, чтобы казаться лучше, чем мы есть.\n\nМы воспринимаемся достаточно хорошими людьми, с которыми встречаемся тут и там, но что нам действительно следует сделать, это спросить самих себя, насколько хорошим я сам-то себя считаю?\n\nБоже, как я Тебя понимаю, помоги мне полюбить себя таким, какой я есть, каким как я знаю, Ты любишь меня.\n\nКак я сегодня отношусь к себе самому:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-07": {
      "6 июля": {
        "title": "6 июля",
        "desc": "АА День за днем - 6 июля",
        "id": "188",
        "pubDate": "2024-07-06T00:00:00.000Z",
        "content": "**Увидеть себя по-новому**\n\nИногда нам кажется, что мы достигли в жизни всего, что в наших силах, что больше уже ничего не сможем добиться, что дальнейшее совершенствование невозможно, а в жизни нас ждут только разочарования и огорчения. Но это не так. Каждый день Высшая Сила дает нам шанс найти в себе новые качества, новые возможности, силы, увидеть себя с другой стороны, иногда неожиданной для нас.\n\nВсегда ли я использую шанс, который мне дается?\n\nСегодня я прошу у Высшей Силы: дай мне возможность сделать то, чего я раньше никогда не делал, так как думал, что я не способен на это или просто не знал о своих возможностях.\n\nСегодня я попытаюсь сделать то, что раньше боялся сделать, считая, что я не способен, на это, а именно:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-07": {
      "7 июля": {
        "title": "7 июля",
        "desc": "АА День за днем - 7 июля",
        "id": "189",
        "pubDate": "2024-07-07T00:00:00.000Z",
        "content": "**Признаться другому в прошлых ошибках**\n\nВсе мы живем по программе 12 шагов, но, чтобы остаться трезвыми и «не выпасть» из программы, нам необходимо делать шаги, преодолевать эти ступени. Иногда нам мешает страх. Например, делая 5 шаг нам бывает страшно открыться другому человеку, рассказать о своем прошлом. Нам кажется, что то, что делали мы в своей прежней жизни, не делал никто другой. Но, рассказав о своей жизни, мы видим, что похожие истории случались и с тем человеком, кому мы это рассказываем. Мы делимся своим прошлым опытом и находим понимание. Все мы несовершенны, наши ошибки похожи и признать это просто необходимо для того, чтобы не делать их вновь.\n\nДоверяю ли я свои тайны и секреты кому-нибудь?\n\nБоже, помоги мне, преодолев страх, использовать исповедь для облегчения своей будущей трезвой жизни.\n\nКакой груз прошлого мне необходимо разделить с другим человеком:\n\nКому я могу довериться:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-07": {
      "8 июля": {
        "title": "8 июля",
        "desc": "АА День за днем - 8 июля",
        "id": "190",
        "pubDate": "2024-07-08T00:00:00.000Z",
        "content": "**Извлекать пользу из ошибок**\n\nМногое в нашей жизни можно считать неудачным, но, как говорил Антон Павлович Чехов, — «Только Бог может превратить неудачу в успех». Терпим ли мы неудачу или нет — зависит от нас самих. Если нам не жаль своего прошлого — неудачи не будет. Если мы искренне желаем, чтобы Высшая Сила вела нас по новому пути — неудачи не будет. Не будет неудачи, если мы применяем программу в нашей повседневной жизни, стараемся улучшить наши отношения с окружающими.\n\nНеужели мне не видно, что мне сопутствует успех, когда я извлекаю уроки из прошлого?\n\nБлагодарю Тебя, Боже, что мои неудачи Ты обратил в мои успехи.\n\nПоследние ошибки, которые научили меня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-07": {
      "9 июля": {
        "title": "9 июля",
        "desc": "АА День за днем - 9 июля",
        "id": "191",
        "pubDate": "2024-07-09T00:00:00.000Z",
        "content": "**Позиция жизненной активности**\n\n«Людям, решившимся действовать, обычно начинает сопутствовать удача; и напротив, это редко случается с людьми, которые только и занимаются тем, что взвешивают и медлят» — Геродот.\n\nТак давайте же начинать нашу трезвую жизнь сейчас же, не медля! Не будем терять времени, мы и так достаточно отдали его своей болезни. Наше сознание и наше тело нуждаются в выздоровлении. Так чего же нам ждать — нужно действовать. У нас есть прекрасная возможность использовать опыт других людей, выздоравливающих по программе 12 шагов, это поможет нам избежать множества ошибок.\n\nАктивен ли я в выздоровлении или жду, что все произойдет само собой?\n\nБоже, дай мне мужество изменить то, что могу. Все, что Ты посылаешь мне в жизни, я знаю, мне по силам.\n\nСегодня для своего выздоровления я сделаю:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-07": {
      "10 июля": {
        "title": "10 июля",
        "desc": "АА День за днем - 10 июля",
        "id": "192",
        "pubDate": "2024-07-10T00:00:00.000Z",
        "content": "**Радуйся дню сегодняшнему**\n\nКрасота и радость реальной жизни несравнима с «кайфом». «Кайф» от любых химических веществ неприемлем на нашем новом жизненном пути. «Кайф» — это уход от реальности в мир бесполезных фантазий, осуществить которые мы могли при помощи рюмки, укола, таблетки и т. п.\n\nСейчас мы живем в мире, реальность и красота которого выше мира беспочвенных и капризных мечтаний. Каждый прожитый нами день — чудесное путешествие в действительности. Путешествие, происходящее сейчас, здесь, в реальности.\n\nУмею ли я радоваться реальности?\n\nБоже, веди меня через все стадии духовного роста, помоги не останавливаться.\n\nРеальные вещи, которым я буду радоваться сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-07": {
      "11 июля": {
        "title": "11 июля",
        "desc": "АА День за днем - 11 июля",
        "id": "193",
        "pubDate": "2024-07-11T00:00:00.000Z",
        "content": "**Доверять окружающему миру**\n\nВсе мы меняемся с началом трезвой жизни, меняются наши поступки, меняется и наш характер. С помощью программы 12 шагов мы становимся спокойнее и рассудительнее. Но это еще не все. Многим из нас нужно, чтобы изменился окружающий нас мир. В прошлом для многих из нас он, этот мир, служил источником опасности, обиды и злобы, мы были его жертвы. Сейчас мы знаем, что восприятие мира зависит от нас самих. Стоит нам изменить свои мысли, отказавшись от старых представлений, мир тоже автоматически изменится, предстанет совсем в ином свете. Мы увидим, что живем в мире, который любит нас и пытается нам помочь.\n\nЧто делает для меня окружающий мир — пытается обидеть или помочь мне?\n\nБоже, благодарю Тебя за мир, в котором я живу. Пусть мои отношения с ним будут радостными и светлыми.\n\nСегодня я не буду вредить себе, нападая на себя и внушая себе, что окружающий мир мне враждебен.\n\nМои мысли будут о любви:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-07": {
      "12 июля": {
        "title": "12 июля",
        "desc": "АА День за днем - 12 июля",
        "id": "194",
        "pubDate": "2024-07-12T00:00:00.000Z",
        "content": "**Упражняться в духовности**\n\n«Жизнь научила меня мыслить, но не научила меня жить» — Александр Иванович Герцен.\n\nМы думаем о своих проблемах бесконечно. В любой ситуации — будь то женитьба, работа или еще что-нибудь — мы принимаем решения после долгих раздумий. Но наш разум, с одной стороны, имеет огромные способности к представлению будущего в розовом цвете, с другой стороны, может повернуть наши ожидания в сторону только неблагоприятного исхода.\n\nТеперь же мы не должны особенно предаваться раздумьям, а больше доверять нашей постоянно развивающейся духовной силе с помощью 2, 3 и 11 шагов.\n\nДелаю ли я 11 шаг каждый день?\n\nГосподи, помоги мне ощутить духовную силу в решении моих проблем сегодня.\n\nЧтение этой книги каждый день — один из путей выполнения 11 шага. Другими путями являются:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-07": {
      "13 июля": {
        "title": "13 июля",
        "desc": "АА День за днем - 13 июля",
        "id": "195",
        "pubDate": "2024-07-13T00:00:00.000Z",
        "content": "**Стремление к прогрессу**\n\nНам постоянно нужно помнить о том, что где бы мы ни находились, что бы ни делали, все это происходит по каким-то причинам и до тех пор, пока эти причины действуют, мы будем находиться там, где находимся и делать то, что делаем. Изменить наше место и наши действия поможет только работа по шагам.\n\nПрогресс — радостное состояние. Мы можем стремиться делать те простые вещи, которые требует от нас наше новое понимание стоящих перед нами проблем. Программа не может дать нам больше, чем мы в состоянии взять. Она также не может дать нам знания в долг или авансом. Только по мере того, как мы будем испытывать нужду в чем-либо, придут ответы на наши вопросы. Нужно только стремиться к прогрессу в работе над собой и программой.\n\nСтремлюсь ли я к прогрессу в моей работе?\n\nБоже, помоги мне совершенствоваться, помоги мне делать день за днем те простые вещи, которые переменят мою жизнь к лучшему.\n\nСегодня мое стремление к прогрессу проявится в следующем:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-07": {
      "14 июля": {
        "title": "14 июля",
        "desc": "АА День за днем - 14 июля",
        "id": "196",
        "pubDate": "2024-07-14T00:00:00.000Z",
        "content": "**Не надо себя жалеть**\n\nНовичкам, приходящим в наши братства иногда может показаться, что «старики» недостаточно уважительно с ними обращаются. Они даже могут сказать, что если новеньким еще было мало того, что с ними сделали напитки и наркотики, то пусть пойдут и попробуют продолжать. Старые члены не жалеют новичков. Они ведь хорошо знают, что жалость губительна, когда начнешь себя жалеть, то можешь, а скорее всего — обязательно, окажешься опять под забором.\n\nТе, кто давно в программе, хорошо знают, что такое боль и страх, но они также знают, что говоря «бедный я, бедный» выздоровлению не поможешь. Поэтому, даже если вас не встречают с утешениями, это не значит, что они не понимают вас и не любят всем сердцем.\n\nПерестал ли я жалеть себя и других?\n\nБоже, помоги мне понимать, что друзья по программе мне всегда хотят помочь, даже когда они бывают жестоки со мной.\n\nСегодня я буду называть вещи своими именами:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-07": {
      "15 июля": {
        "title": "15 июля",
        "desc": "АА День за днем - 15 июля",
        "id": "197",
        "pubDate": "2024-07-15T00:00:00.000Z",
        "content": "**Учиться признавать ошибки**\n\nИногда в некоторых ситуациях мы бываем неправы. Мы только люди, а людям свойственно совершать ошибки. Важно не терять душевный покой в таких ситуациях и смиренно признавать свою неправоту. Это идеально для нас и мы можем стремиться к этому. Программа подсказывает нам, как сохранять спокойствие. Это всегда и для всех людей трудновато, а для нас — особенно, ведь наш основной недостаток — гордыня. Она порой ослепляет нас и мы не ведаем, что творим.\n\nЧасто ли я признаюсь, что не прав?\n\nБоже, пошли мне смирение и мудрость увидеть и признать свою неправоту.\n\nКак я могу стать смиреннее и мудрее сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-07": {
      "16 июля": {
        "title": "16 июля",
        "desc": "АА День за днем - 16 июля",
        "id": "198",
        "pubDate": "2024-07-16T00:00:00.000Z",
        "content": "**12 шаг**\n\nНам бывает трудно принимать людей, которые еще употребляют алкоголь или наркотики. Прежде всего, нам нужно быть с ними терпимее и смиреннее. Надо вспомнить, что у нас с ними одна и та же болезнь и нас отделяет друг от друга всего одна рюмка или первый укол. Надо молиться о том, чтобы Бог нас избавил от презрения и жалости к ним, а им бы помог задуматься о собственной жизни. Если не получается избавиться от плохих чувств по отношению к ним сразу, то надо просто отойти! Единственное, что мы действительно можем сделать — это 12 шаг, все остальное в руках Бога.\n\nОбщаюсь ли я с теми, кто еще страдает от химической зависимости?\n\nБоже, дай мне возможность понимать и помогать тем, кто еще болен и страдает, не зная истинного пути.\n\nКак я могу помогать другим без ущерба для своей трезвости:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-07": {
      "17 июля": {
        "title": "17 июля",
        "desc": "АА День за днем - 17 июля",
        "id": "199",
        "pubDate": "2024-07-17T00:00:00.000Z",
        "content": "**Выбираем позитивное**\n\nИногда наиболее трудным этапом в выздоровлении химически зависимых является то время, когда все идет хорошо. Мы настолько свыклись с ожиданием худшего, что не умеем радоваться светлым дням.\n\nТак давайте же больше не будем предаваться негативным ожиданиям. Будем жить сегодняшним днем и верить, что наша жизнь будет изменяться только к лучшему, даже если в ней будут трудные дни.\n\nОжидаю ли я положительного от сегодняшнего дня?\n\nБоже, позволь мне, неотступно следующему за Тобой, увидеть положительные результаты моей трезвости сегодня.\n\nМои положительные ожидания на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-07": {
      "18 июля": {
        "title": "18 июля",
        "desc": "АА День за днем - 18 июля",
        "id": "200",
        "pubDate": "2024-07-18T00:00:00.000Z",
        "content": "**Не ждать много и сразу**\n\nИногда мы ожидаем слишком много слишком скоро. Выздоровление же идет постепенно. Мы были очень больны многие годы, но даже теперь у нас есть еще большой запас времени, чтобы изменить нашу жизнь к лучшему.\n\nКаждый новый день нам следует начинать с такой молитвы: «Господи, пожалуйста, помоги мне остаться трезвым сегодня», и заканчивать день молитвой благодарности.\n\nНе жду ли я сегодня слишком многого?\n\nГосподи, помоги мне полюбить именно процесс моего выздоровления.\n\nЧто полезного я сделаю сегодня для того, чтобы мое выздоровление шло успешнее:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-07": {
      "19 июля": {
        "title": "19 июля",
        "desc": "АА День за днем - 19 июля",
        "id": "201",
        "pubDate": "2024-07-19T00:00:00.000Z",
        "content": "**Не останавливаться**\n\nЛучше, если работа по программе идет непрерывно. Любая остановка может привести нас к плохому самочувствию, а, возможно, и к срыву. Но зато когда мы прилагаем какие-либо усилия для большего продвижения по программе, то чувствуем как бы поощрение свыше, чувствуем необъяснимую радость и довольны собой. И вот результат нашей работы по программе — душевный покой.\n\nЧем больше мы работаем по программе, шаг за шагом, тем спокойнее и сильнее мы становимся. Качество нашей трезвости целиком зависит от наших усилий.\n\nКак я работаю в программе?\n\nБоже, дай мне силы и мужества для выполнения принятого мной решения оставаться трезвым.\n\nЧто я делаю, чтобы не останавливаться в движении по программе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-07": {
      "20 июля": {
        "title": "20 июля",
        "desc": "АА День за днем - 20 июля",
        "id": "202",
        "pubDate": "2024-07-20T00:00:00.000Z",
        "content": "**Избегать «негативов»**\n\nКак все представители рода человеческого, мы тоже испытываем разнообразные чувства. Но такие негативные чувства, как, например, злоба, месть, ненависть мы не можем себе позволить. Это для нас роскошь. Эти чувства разрушают нас быстрее, чем других людей. Против «негативов» у нас есть чудесное оружие — это программа, работа по ней. Она учит нас строить защиту от «негативов» или справляться с ними, если уж они в нас поселились.\n\nПереживаю ли я что-либо неприятное в душе?\n\nБоже, не дай злобе, ненависти возобладать над моими положительными чувствами и разрушить мой душевный покой.\n\nЧто я делаю, чтобы не злиться, не раздражаться, а быть добрее и спокойнее:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-07": {
      "21 июля": {
        "title": "21 июля",
        "desc": "АА День за днем - 21 июля",
        "id": "203",
        "pubDate": "2024-07-21T00:00:00.000Z",
        "content": "**Продолжать духовно расти**\n\nМы притязаем на духовный прогресс, а не на духовное совершенство. Но как оценить этот прогресс, какой мерой измерить? Есть. ли единица его измерения?\n\nНаверное, только мы сами, по своей совести можем оценить это, вспомнив, какими мы были вчера, позавчера… Стали ли мы лучше? Только мы сами, перед собой и перед Богом, как мы его понимаем, можем осознать степень нашего духовного роста.\n\nЧестен ли я, оценивая свой духовный рост?\n\nВысшая Сила, помоги мне оценить себя, подскажи шаги, которые надо сделать, чтобы не остановиться в духовном росте.\n\nСегодня, чтобы чуть-чуть продвинуться духовно, я сделаю:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-07": {
      "22 июля": {
        "title": "22 июля",
        "desc": "АА День за днем - 22 июля",
        "id": "204",
        "pubDate": "2024-07-22T00:00:00.000Z",
        "content": "**Жить сегодняшним днем**\n\nНе живем ли мы подобно зашоренной лошади, устремив свой взгляд далеко вперед и только туда. При этом можно часто не замечать чего-то очень важного, находящегося рядом.\n\nСбросив шоры, мы должны остановиться и посмотреть, не забыли ли мы чего-то важного на нашем пути.\n\nНе упустил ли я чего-нибудь важного сегодня?\n\nБоже, помоги мне остановиться и оглядеться в сегодняшнем дне, а не в далеком будущем.\n\nВажным в моем сегодняшнем дне является:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-07": {
      "23 июля": {
        "title": "23 июля",
        "desc": "АА День за днем - 23 июля",
        "id": "205",
        "pubDate": "2024-07-23T00:00:00.000Z",
        "content": "**С терпимостью к людям**\n\nВсем нам необходимо терпение и смирение по отношению к людям, с которыми сталкивает нас жизнь. Некоторые из нас считают, что смирение нам дается Богом. Иногда мы хотим быть лучше всех и чувствуем собственную исключительность. Из- за этого может возникать раздражение на других людей. Нам будет казаться, что они глупее нас, злее и поступают совсем не правильно. Но если мы будем смотреть на мир с позиции любви и помнить, что наше отношение к другим зависит от нашего внутреннего состояния, то нам будет легче жить и сосуществовать с другими людьми.\n\nЕсть ли у меня терпимость к другим людям?\n\nБоже, даруй мне смирение и терпимость к любому человеку, с которым мне необходимо общаться.\n\nСегодня мне необходимо терпение и смирение по отношению к:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-07": {
      "24 июля": {
        "title": "24 июля",
        "desc": "АА День за днем - 24 июля",
        "id": "206",
        "pubDate": "2024-07-24T00:00:00.000Z",
        "content": "**Обретаем душевный покой**\n\nМы постепенно начинаем обретать мир и успокоение. В прошлой жизни у нас было прямо противоположно, какая-то суета, смятение, угрызения совести, одиночество. Мы не могли представить, что может быть иначе. И теперь могут случаться какие-то неприятности, приходится огорчаться, но глубоко в сердце мы знаем, что рано или поздно все это пройдет. Мы уверены, что в целом все хорошо и сейчас самое главное то, что мы трезвые. Положившись на силу Божью, мы будем идти вперед только к хорошему и Господь не оставит нас.\n\nДостиг ли я внутренней уверенности, спокойствия?\n\nМолюсь, чтобы Бог защищал и хранил меня, пока я служу Ему. Молюсь, чтобы Бог придал мне силы и уверенности двигаться вперед до самого конца моей жизни.\n\nВ каких ситуациях я буду прибегать к защите Бога сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-07": {
      "25 июля": {
        "title": "25 июля",
        "desc": "АА День за днем - 25 июля",
        "id": "207",
        "pubDate": "2024-07-25T00:00:00.000Z",
        "content": "**Свет новой жизни**\n\nДля многих из нас прежняя жизнь была смертью. Для многих из нас трезвая жизнь — это- жизнь в полном смысле этого слова. Старая жизнь была как тьма, новая — источник света и добра. И как свет родится из тьмы, так наша новая жизнь родилась тогда, когда мы закончили жизнь старую. Мы верим, что наше будущее будет светло и радостно. В трезвой жизни на каждый день довольно всякой радости. Мы учимся ценить самые малые блага, посылаемые нам. Иногда и в трезвой жизни накатывает мрак тогда мы обращаемся за помощью к Богу и Он светит нам, чтобы мы могли выбраться.\n\nМоя новая жизнь есть свет или тьма?\n\nБоже, не дай мраку из прошлого проникнуть в свет моего настоящего.\n\nЧто сегодня может осветить мою жизнь светом любви и добра:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-07": {
      "26 июля": {
        "title": "26 июля",
        "desc": "АА День за днем - 26 июля",
        "id": "208",
        "pubDate": "2024-07-26T00:00:00.000Z",
        "content": "**Что такое истинное добро**\n\n«Чем человек умнее и добрее, тем он больше замечает добра в людях» — Паскаль.\n\nРаньше мы считали добрыми тех людей, которые были нам удобны: не приставали к нам с упреками, жалели нас, давали деньги или покрывали наши поступки. Как только человек начинал что-нибудь требовать от нас, например, выполнения данных обещаний, мы резко меняли свое отношение к нему. Программа резко изменила наши прежние представления о жизни, в том числе и о доброте. Теперь мы, слыша от кого-нибудь, что надо быть честным, признавать свои ошибки, не жалеть себя, знаем, что этот человек желает нам добра.\n\nКаковы мои нынешние представления о добре для меня?\n\nБоже, помоги мне быть добрее и терпимее к людям, которых Ты мне посылаешь.\n\nЧто я сделаю сегодня такое, что принесет добрые плоды:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-07": {
      "27 июля": {
        "title": "27 июля",
        "desc": "АА День за днем - 27 июля",
        "id": "209",
        "pubDate": "2024-07-27T00:00:00.000Z",
        "content": "**Свобода и выздоровление**\n\nМногие из нас люди свободолюбивые и хотели бы зависеть в этой жизни только от Бога. Но мы люди и живем среди людей, и так или иначе от них зависим. В частности, мы зависим от своих групп. Ведь часто заметно, что при более редком посещении собраний с нами начинает твориться что-то неладное. Даже когда внешне в жизни все вроде бы хорошо, появляется чувство тревоги и неуверенности, и причину этого мы найти не можем. Тогда мы идем на группу и ищем разгадку совместно с друзьями. Мы больные люди и зависим от своего выздоровления, которое поможет нам стать сильнее и освободиться от того, что мешает жить счастливо.\n\nХочу ли я стать сильнее и свободнее?\n\nБоже, я хочу зависеть только от Тебя, помоги мне в моем выздоровлении.\n\nМои зависимости на сегодня — плохие и хорошие, нужные и нет, желанные и принудительные:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-07": {
      "28 июля": {
        "title": "28 июля",
        "desc": "АА День за днем - 28 июля",
        "id": "210",
        "pubDate": "2024-07-28T00:00:00.000Z",
        "content": "**Способ достижения счастья**\n\nОдна из наиболее часто повторяемых нами ошибок — то, что мы верим, что счастье зависит от удачи, у некоторых она есть, а у большинства — нет. Развивая эту идею дальше, многие верят, что они будут счастливы, если им удастся встретиться с Господином Случаем, если они выиграют в лотерею, если окажутся в соответствующем месте в соответствующее время, получат соответствующую работу как раз в соответствующий момент и так далее.\n\nСчастье состоит не в том, что оно есть, а в его достижении. Истинное счастье, как оказывается, приходит от нашего желания работать ради него. Оно приходит от хорошо сделанной работы, от помощи другим, от следования рекомендациям программы.\n\nМогу ли я видеть, что каждый из нас отвечает за свое собственное счастье?\n\nБоже, позволь мне понять, что счастье не в такой степени зависит от предназначения, в какой степени от действия, которое я совершу сегодня.\n\nЧто я могу сделать сегодня для того, чтобы чувствовать себя счастливым:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-07": {
      "29 июля": {
        "title": "29 июля",
        "desc": "АА День за днем - 29 июля",
        "id": "211",
        "pubDate": "2024-07-29T00:00:00.000Z",
        "content": "**Честность — основа всего**\n\nОснова основ нашей программы — это честность. Вся наша программа построена на ней, на честности по отношению к себе и к другим. Честность, правда, искренность приближают нас к Богу, как мы Его понимаем, очищая наши сердца. Ложь же, наоборот, приближает к лукавому, темному, тому, что было в изобилии в прежней жизни. Ложь забирает у нас много энергии, которую мы могли бы использовать для выздоровления. Опыт многих людей в программе говорит о том, что правда — это единственный выход для нас в любой ситуации, правда ведет нас к Высшей Силе, к нашему выздоровлению.\n\nЧестен ли я?\n\nБоже, я хочу быть честен до конца и с самим собой, и с другими. Помоги мне в этом.\n\nСегодня я буду честен до конца во всем:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-07": {
      "30 июля": {
        "title": "30 июля",
        "desc": "АА День за днем - 30 июля",
        "id": "212",
        "pubDate": "2024-07-30T00:00:00.000Z",
        "content": "**Каждый день — начало чего-нибудь хорошего**\n\nОбычно люди в конце года делают переоценку и подводят итоги. Но не обязательно так долго ждать. Можно сделать это сегодня, Оценить успехи, признать ошибки, перебрать список дел, которые собирались выполнить и отметить, что и почему сделано не было. Отметить, что позволило нам улучшить свое положение. И не надо ждать начала нового года, чтобы взяться за что-нибудь хорошее, даже конца дня не стоит ждать.\n\nСегодня, могу ли я сделать прямо сегодня для себя что-то хорошее?\n\nБлагодарю Тебя, Боже, за каждый новый день, каждое новое дело.\n\nСегодня я осуществляю следующие начинания:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_31-07": {
      "31 июля": {
        "title": "31 июля",
        "desc": "АА День за днем - 31 июля",
        "id": "213",
        "pubDate": "2024-07-31T00:00:00.000Z",
        "content": "**Смирение**\n\nМногим из нас не хватает смирения. В нашей трезвой жизни мы получаем много подарков от Бога и самый главный из них — наша трезвость. И все же, мы часто продолжаем желать все большего, становясь похожими на капризного ребенка, требующего все новых и новых игрушек. Первый шаг к смирению — понимание всей правды о себе, что мы из себя представляем и что нам действительно необходимо. Взглянув на вещи реально, мы отказываемся от требований у Бога исполнения всех наших желаний и смиренно принимаем Его волю. Тогда же мы учимся любить то, что имеем, а не то, что хотим. Мы все принимаем с радостью, во всем видим дар. Это и есть счастье.\n\nЧто для меня смирение?\n\nБоже, я благодарен Тебе за все, что имею и хочу желать лишь то, что в твоей воле. Я хочу смирено и с радостью принимать все, что Ты мне посылаешь.\n\nСегодня я смирюсь с тем, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "august": {
    "daily_01-08": {
      "1 августа": {
        "title": "1 августа",
        "desc": "АА День за днем - 1 августа",
        "id": "214",
        "pubDate": "2024-08-01T00:00:00.000Z",
        "content": "**От себя не убежишь**\n\nМногие из нас меняют место своего географического пребывания в попытке выбраться из ямы, в которую попали. Мы перемещаемся с места на место, но все напрасно — мы снова находим себя в том же, если не в худшем положении. Истинной причиной наших болезней является не место или окружение, а наша болезнь. Хромой будет хромать и в Африке, и в Антарктиде.\n\nПрекратил ли я попытки убежать от себя?\n\nБоже, помоги мне разобраться в своей жизни. Я не буду искать других, лучших мест на земле.\n\nЯ постараюсь улучшить свою жизнь там, где нахожусь сегодня и сделаю это так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-08": {
      "2 августа": {
        "title": "2 августа",
        "desc": "АА День за днем - 2 августа",
        "id": "215",
        "pubDate": "2024-08-02T00:00:00.000Z",
        "content": "**Воспитывать в себе оптимизм**\n\nНам свойственно негативное видение мира. Раньше мы все видели мрачным, сложным, порой ужасным, мы привыкли относиться к миру только с такими чувствами. Начиная трезвую жизнь, мы меняемся сами и меняется наш взгляд на жизнь. Программа 12 шагов учит нас жить в согласии с реальным ми ром. Именно утром жизнь часто кажется нам особенно тяжелой, но теперь мы всегда можем обратиться за помощью к нашей Высшей Силе. Попробуем просыпаться с улыбкой и благодарностью Богу (Высшей Силе) за все, что имеем, и если начать свой день с радости, жизнь уже не будет казаться пустой.\n\nКак я начинаю свой трезвый день?\n\nБоже, благодарю Тебя за все, что у меня есть, помоги мне смотреть на жизнь с оптимизмом.\n\nСегодня я скажу себе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-08": {
      "3 августа": {
        "title": "3 августа",
        "desc": "АА День за днем - 3 августа",
        "id": "216",
        "pubDate": "2024-08-03T00:00:00.000Z",
        "content": "**Радость отдавать другим**\n\nМы не можем отдавать того, чего не имеем сами, но что же мы все-таки можем отдать другим?\n\nДелясь нашим опытом, силами и надеждами мы отдаем себя другим, тем самым обогащая их и обогащаясь сами. Истинный кладезь мудрости заключает в себе наша программа и мы черпаем из него, получая радость и умиротворение, когда делимся своими горестями и успехами.\n\nДелюсь ли я своей болью и радостью с моими друзьями.\n\nБоже, распознай и сокруши враждебную силу во мне, чтобы я мог принести другим славу Твою, поделиться и разделить горе и счастье с другими.\n\nСегодня я поделюсь от всего сердца с:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-08": {
      "4 августа": {
        "title": "4 августа",
        "desc": "АА День за днем - 4 августа",
        "id": "217",
        "pubDate": "2024-08-04T00:00:00.000Z",
        "content": "**Внимательно слушать себя**\n\nОдним из наиболее ценных уроков, которые дает нам программаа 12 шагов — это умение слушать себя, свой внутренний голос, свои чувства. Большую часть своей жизни нам было некогда прислушиваться к себе. Мы жили в иллюзорном мире. Теперь мы понимаем, что надо менять свои старые представления. Сделать же это можно только тогда, когда мы научимся жить с самими собой в ладу, слушать и слышать себя, управлять своими мыслями и чувствами. Это совсем не значит стать чем-то вроде робота Просто мы все люди больные, с множеством проблем, и остаемся такими и в трезвой жизни. Поэтому, чтобы не сбиться с нового пути, надо учиться видеть, куда наступает нога и ставить ее уверенно.\n\nСлышу ли я свой внутренний голос?\n\nБоже, помоги мне жить в ладу с Тобой, с собой и со всеми людьми.\n\nСегодня я слушаю свой внутренний голос, который говорит:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-08": {
      "5 августа": {
        "title": "5 августа",
        "desc": "АА День за днем - 5 августа",
        "id": "218",
        "pubDate": "2024-08-05T00:00:00.000Z",
        "content": "**Не стоять на месте**\n\nОсновная задача программы 12 шагов — трезвость. Знакомясь с программой, мы убеждаемся в том, что быть трезвым, не работая над собой и не развиваясь духовно практически невозможно. Качество нашей трезвости зависит от нашего духовного роста. Но здесь у нас есть выбор и мы можем определить для себя, насколько необходимо нам духовно развиваться. Программа не может сделать нас мудрыми и счастливыми. Она может лишь облегчить нам путь по жизни без употребления химических веществ, изменяющих наше сознание. Программа может только направлять нас по пути духовного прогресса, для того же, чтобы продвигаться, мы сами должны прикладывать собственные усилия.\n\nЧто значит для меня программа 12 шагов?\n\nБоже, спасибо, что я узнал трезвую жизнь по программе 12 шагов.\n\nСегодня я подумаю о своем духовном росте, насколько он необходим для меня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-08": {
      "6 августа": {
        "title": "6 августа",
        "desc": "АА День за днем - 6 августа",
        "id": "219",
        "pubDate": "2024-08-06T00:00:00.000Z",
        "content": "**Будни работы по программе**\n\nИногда в трезвой жизни у нас бывают периоды, когда мы забываем о своей болезни, о том, что мы химически зависимые люди. Человек быстро привыкает к хорошему. У нас появилась трезвая жизнь и мы начинаем воспринимать ее как нормальное, обычное для нас состояние. Это может быть опасно, потому что если не ценить настоящее, то начинаешь забывать и о прошлом, появляется хандра и ослабевает интерес к программе. Может начать казаться, что помощь программы не так уж велика, можно обойтись и без нее. Все это может привести к срыву, мы понимаем это. Опыт наших друзей по программе показывает, что мы полностью ответственны за свою трезвую жизнь.\n\nПомню ли я о своей болезни?\n\nБоже, не дай мне забыть о том, кто я есть на самом деле. Помоги мяе всегда помнить о главном.\n\nСегодня я, вспомнив о прежней жизни, отмечу своп нынешние достижения:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-08": {
      "7 августа": {
        "title": "7 августа",
        "desc": "АА День за днем - 7 августа",
        "id": "220",
        "pubDate": "2024-08-07T00:00:00.000Z",
        "content": "**Просто не пить — мало**\n\nПросто не пить для нас мало. Только узнав, что мы больны неизлечимой болезнью» мы начинаем помнить, насколько сильно мы зависим от химических веществ, воздействующих на нашу психику. Теперь мы знаем, что зависимы не только физически, но и психически, и духовно. А это значит, что физическое прекращение употребления не решит нашей проблемы. Мы можем жить в «сухой трезвости» но кошмара этой жизни не пожелаешь и врагу. Удалив из жизни те допинги, которые давали иллюзию ухода от проблем, мы ощущаем необходимость заполнения этой пустоты чем-то настоящим и необходимым для жизни. Для нас это — программа и духовный рост.\n\nПонимаю ли я, что просто прекратить употребление допингов для меня мало, что мне еще надо расти духовно?\n\nВысшая Сила, помоги мне научиться жить по-новому, без сожаления и грусти о прошлом.\n\nСегодня я не буду даже «сухим» алкоголиком или наркоманом:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-08": {
      "8 августа": {
        "title": "8 августа",
        "desc": "АА День за днем - 8 августа",
        "id": "221",
        "pubDate": "2024-08-08T00:00:00.000Z",
        "content": "**Следовать воле Бога**\n\nС тех пор, как мы пришли в программу 12 шагов, мы начинаем избавляться от чувства эгоизма. Мы стараемся не обижаться, если все выходит не так, как нам хочется.\n\nМы вручили свою жизнь Богу и просим Его о помощи. Если нам не хватает терпения, выдержки, мы обращаемся за советом к Нему, просим послать нам силу следовать Его воле. Бог не судит по внешним проявлениям, ведь Ему известны все самые скрытые движения нашего сердца.\n\nЕсть ли у меня желание следовать воле Бога?\n\nМолюсь, чтобы моей жизнью правил Бог, а не я. Молюсь о том, чтобы больше никогда не вернуться в прежнюю жизнь.\n\nВ какие моменты жизни мне более всего нужна поддержка Бога:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-08": {
      "9 августа": {
        "title": "9 августа",
        "desc": "АА День за днем - 9 августа",
        "id": "222",
        "pubDate": "2024-08-09T00:00:00.000Z",
        "content": "**Наше окружение**\n\nМы бессознательно окружаем себя людьми, с которыми чувствуем себя комфортно, привычно. Когда мы сами расстроены и смущены, то и тянется к тем, кто тоже расстроен и смущен. Компании, где мы бываем, действуют на нас, а мы — на них. Мы влияем на мысли и поведение друг друга, при этом циклы взаимного воздействия постоянно повторяются.\n\nМы можем прервать эту цикличносгь, оценив нашу компанию. Мы можем оценить наши отношения с людьми. Теперь мы общаемся- с людьми, работающими по программе, трезвыми людьми. Эти люди и отражают нашу теперешнюю жизнь и оценки.\n\nЗнаю ли я, что окружающие меня люди отражают состояние моей жизни?\n\nБоже, помоги мне всегда быть в окружении людей, которые помогают мне расти и следовать моим принципам.\n\nЛюди, которых бы я хотел видеть вокруг себя сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-08": {
      "10 августа": {
        "title": "10 августа",
        "desc": "АА День за днем - 10 августа",
        "id": "223",
        "pubDate": "2024-08-10T00:00:00.000Z",
        "content": "**Наши друзья по программе**\n\n«Как много прелести утратило бы наше счастье, если бы никто не радовался ему вместе с нами! Как трудно было бы перенести наши несчастья без друга, который испытывает их еще сильнее нас». Цицерон.\n\nМы счастливые люди,-так как у нас есть наши содружества, где мы делимся своими горестями и радостями, и всегда находим понимание, и участие. Мы прошли через множество бед и неприятностей, мы достигли своего дна и попали в программу. Высшая Сила давала нам уроки жизни и в итоге мы получили подарок — наших друзей по программе, с которыми мы можем разделить все.\n\nКак помогают мне друзья по программе?\n\nВысшая Сила, благодарю Тебя за возможность делиться всем, что у меня на душе со своими друзьями по программе.\n\nСегодня у меня есть близкие люди. Друзья, которые помогут мне пережить и несчастье и горе без срывов:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-08": {
      "11 августа": {
        "title": "11 августа",
        "desc": "АА День за днем - 11 августа",
        "id": "224",
        "pubDate": "2024-08-11T00:00:00.000Z",
        "content": "**Трудится ли моя душа**\n\nВ трезвости наша жизнь меняется. Она становится интереснее, но и труднее. Иногда на нас наваливается столько сложностей и проблем, что впору прийти в отчаяние. Но мы не должны забывать, что мы выбраны Богом, что кто-то должен умереть без трезвости, а кто-то выбран жить. Мы выбраны жить и работать для Бога. Таков наш путь. Бог выбирает для своей работы людей, которые низко пали или достигли самого дна неспроста. У нас один выбор — или умереть или жить и трудиться душой. Наш путь чрезвычайно труден, но на’ все воля Божья, и нам ли не радоваться, ощущая ее присутствие в нашей жизни.\n\nТрудится ли моя душа? Работаю ли я для Бога? Выбран ли я Богом?\n\nБлагодарю Тебя, Боже, за все, что Ты посылаешь мне и молю лишь о том, чтобы мне достало сил исполнить Твою волю.\n\nКак я могу сегодня поработать душой, что я могу сделать для того, чтобы стать сильнее духом:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-08": {
      "12 августа": {
        "title": "12 августа",
        "desc": "АА День за днем - 12 августа",
        "id": "225",
        "pubDate": "2024-08-12T00:00:00.000Z",
        "content": "**Начать с себя**\n\nПерестать принимать химические вещества, изменяющие нашу психику — это только первый шаг на пути к новой жизни, первый шаг к изменению прежних натянутых, ненормальных отношений в семье. Иногда от нас требуют, чтобы мы изменились немедленно, или же мы сами хотим немедленных перемен от близких нам людей (отца, матери, мужа, жены). А давайте вспомним, как долго мы приучали, например, свою мать к ненормальным отношениям: уступать нам; опекать, когда мы уже были сами не в силах заботиться о своих нуждах сами; приучали к тому, что даваемые нами клятвы нарушаются, обещания — не сдерживаются. Надо помнить, что в один день наши отношения с близкими не могут измениться. Мы можем смириться с недоверчивым отношением к нам. И только своей продолжающейся трезвостью мы вернем веру в нас.\n\nПытаюсь ли я изменить свои отношения в семье?\n\nБоже, дай мне разум и душевный покой принять то, что я не в силах изменить» мужество — изменить то, что могу и мудрость отличить одно от другого.\n\nЯ могу изменить своих близких, изменив себя так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-08": {
      "13 августа": {
        "title": "13 августа",
        "desc": "АА День за днем - 13 августа",
        "id": "226",
        "pubDate": "2024-08-13T00:00:00.000Z",
        "content": "**1 шаг**\n\nДо прихода в программу многие из нас считали себя неудачниками. Мы думали, что жизнь прошла зря и что надо быстрее покончить с этим жалким существованием. Принятие I шага нашей программы кординально меняет направление наших мыслей. Нам вдруг открывается вся правда нашей жизни, причина наших неудач. Теперь мы понимаем, что главное для нас — оставаться трезвыми и тогда наша жизнь окрашивается совсем в другие тона и удачи сопутствуют нам, «Первым делом — главное» — вот девиз нашего сегодняшнего дня. Ведь когда мы трезвые, мы можем добиваться многого, а без трезвости что мы можем?\n\nПомню ли я, что для меня главное сегодня?\n\nБоже, благодарю Тебя за то, что Ты помогаешь мне быть трезвым. Я выбрал эту дорогу сам и, как бы ни была тяжела она для меня, с Твоей помощью я смогу идти по ней.\n\nНа сегодня первая моя мысль и забота будет о главном для меня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-08": {
      "14 августа": {
        "title": "14 августа",
        "desc": "АА День за днем - 14 августа",
        "id": "227",
        "pubDate": "2024-08-14T00:00:00.000Z",
        "content": "**Укреплять веру**\n\nУ каждого из нас своя Высшая сила, но нас объединяет вера в то, что Она любит нас и заботится о нас. Наша вера — это великий дар для нас, это необходимая для нас помощь. Делиться этим даром — за это мы отвечаем. Наша вера- укрепляется, когда мы пытаемся донести ее до других. Но даже тогда, когда наша вера мала и слаба, или кажется, что ее даже вовсе нет, мы все равно верим в то, что придут лучшие времена и наша вера станет сильнее и чище.\n\nМогу ли я ручаться за искренность и глубину моей веры?\n\nБоже, молю Тебя, укрепи мою веру и помоги моему безверию в тяжелые дни моей жизни.\n\nКакие мысли и действия помогут сегодня укрепиться моей вере:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-08": {
      "15 августа": {
        "title": "15 августа",
        "desc": "АА День за днем - 15 августа",
        "id": "228",
        "pubDate": "2024-08-15T00:00:00.000Z",
        "content": "**Упражняться в молитве**\n\nНачиная трезвую жизнь мы как бы поворачиваемся лицом к Богу, как мы Его понимаем. Каждый наш трезвый день начинается с обращения к Богу, с размышления о Нем и о себе, с молитвы к Нему. Все наше существо стремится теперь к Богу, как мы Его понимаем. Но путь к Нему не прост. Пусть к Богу — каждодневный молитвен,-ный труд. Молитва — это работа нашего духа, его устремление к Богу. Часто наши мысли «улетают» и мы не можем сосредоточиться на словах молитвы. Это нормально. Главное, мы знаем, что у нас впереди путь, и про-должая трудиться над молитвой, мы получим ответный результат, мы откроем отчетливое ощущение участия Бога в нашей жизни.\n\nКак часто я молюсь и что это значит для меня и моей трезвой жизни?\n\nБоже, молю Тебя научить меня молиться так, чтобы облегчалось мое общение с Тобой.\n\nМои молитвы на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-08": {
      "16 августа": {
        "title": "16 августа",
        "desc": "АА День за днем - 16 августа",
        "id": "229",
        "pubDate": "2024-08-16T00:00:00.000Z",
        "content": "**Применять эти принципы**\n\nНашу программу и ее принципы можно применять во всех областях нашей жизни. Люди иногда говорят, что могли бы потерять свою работу или потерпеть крах в бизнесе если бы стали применять в своей деятельности принципы программы. Все это сущая ерунда. Когда мы говорим, что нам пришлось отступить от этих принципов, то это значит, что нам пришлось лгать или лицемерить в каких-то вещах.\n\nКогда же мы осознаем, что следование программе во всей нашей жизни обязательно вознаграждается и оборачивается удачей когда нам станет понятно, что это не опасно — позволять Богу все время вдохновлять нас, это будет значить, что мы действительно обрели разум и душевный покой. А состояние душевного покоя можно обрести только применяя принципы нашей программы во всех сторонах нашей жизни.\n\nСледую ли я принципам программы во всех областях моей жизни?\n\nБоже, если я еще пытаюсь делать что-то, что расходится с Твоими заповедями, помоги мне увидеть и исправить это сегодня.\n\nМой план осуществления этих принципов во всех моих сегодняшних делах:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-08": {
      "17 августа": {
        "title": "17 августа",
        "desc": "АА День за днем - 17 августа",
        "id": "230",
        "pubDate": "2024-08-17T00:00:00.000Z",
        "content": "**Еще о Боге**\n\nИз программы 12 шагов мы узнаем, что не должны перед кем-либо оправдываться в том, что зависим от Бога, как мы Его понимаем. Самое главное, что мы узнаем это для себя, что у нас есть хорошая опора в жизни и это путь обретения силы. Мы доверяем Богу и вместо того, чтобы оправдываться перед кем-либо лучше позволить Богу продемонстрировать на нас Его любовь и возможности Этим мы только укрепим свою веру и любовь к Богу.\n\nСовершенствую ли я свою духовность?\n\nПусть укрепляется моя вера, когда я чувствую, как Бог заботиться о тех, кто верит в Него. Пусть я смогу постичь себя в Нем и буду зависеть только от Него.\n\nКак я буду совершенствовать свою духовность сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-08": {
      "18 августа": {
        "title": "18 августа",
        "desc": "АА День за днем - 18 августа",
        "id": "231",
        "pubDate": "2024-08-18T00:00:00.000Z",
        "content": "**В трудную минуту**\n\nВсе мы люди и в нашей жизни могут происходить различные несчастья и горести. Мы верим, что это испытания, посылаемые нам свыше. Для некоторых такие испытания в трезвой жизни могут быть очень серьезными: например, смерть близких людей. Для нас в любой жизненной ситуации главное — всегда оставаться трезвыми. В тяжелые минуты вера помогает нам избежать срыва. Мы можем использовать все средства программы и сохранить трезвость. Мы можем пойти на собрание, вместе разрешить наши проблемы. Мы можем молиться о помощи и будем услышаны и получим помощь.\n\nЧто помогает мне сохранять трезвость в трудную минуту?\n\nБоже, я молюсь и жду Твоей помощи, когда мне тяжело.\n\nСегодня, несмотря ни на что, я сохраню свою трезвость, мне в этом поможет:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-08": {
      "19 августа": {
        "title": "19 августа",
        "desc": "АА День за днем - 19 августа",
        "id": "232",
        "pubDate": "2024-08-19T00:00:00.000Z",
        "content": "**Не рождать новое зло**\n\nСовершив что-то недостойное, мы можем оправдывать себя, что проступок наш невелик, неважен. Но нет ничего неважного, ничтожного в мире — ни дурного, ни хорошего. Самое незначительное действие, мимоходом брошенное слово, самое мимолетное чувство — важны и реальны, как реально все в мире. Поэтому все самое малое должно сответство-вать самому главному и ничто нельзя считать•-недостойным внимания или свободным от нашей ответственности. Многие из нас так и говорят, что когда они совершали что-то плохое, как это в скором времени возвращалось к ним бумерангом, каким-то ударом. Мы не должны выпускать из себя в мир новое зло, если хотим, чтобы наша жизнь была счастливой.\n\nВерю ли я, что стабильность моего состояния зависит от того, как я сам себя веду в этом мире?\n\nБоже, помоги мне не быть источником нового зла, помоги мне создавать только хорошее.\n\nЗа какие свои проступки я должен попросить прощения у Бога и людей, чтобы они не обернулись против меня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-08": {
      "20 августа": {
        "title": "20 августа",
        "desc": "АА День за днем - 20 августа",
        "id": "233",
        "pubDate": "2024-08-20T00:00:00.000Z",
        "content": "**Принятие нашего положения**\n\nВажный пункт в нашей программе — это ясное осознание того, что мы и сейчас алкоголики и наркоманы, а не бывшие алколики и не бывшие наркоманы. Мы принимаем тот факт, что больны неизлечимой болезнью и ни «железная дисциплина», ни какое-то волшебное лекарство никогда не сделают нас полностью здоровыми людьми.\n\nИ то, что мы иногда обманываем себя что «ну хоть немножечко» мы в состоянии управлять своим поведением при употребле-ни напоминает ни что иное, чем то, как пытаются рационализировать сумасшедшие. Если мы начнем говорить: «Я был алкоголиком или наркоманом», то потом мы можем прийти к заключению, что все- таки можеу пить или колоться и при этом контролировать себя. А это для нас означает возвращение к отчаянию, отвращению к себе и к жизни и, возможно, окончится нашей смертью.\n\nПринимаю ли я то, что я неизлечим?\n\nБоже, не дай мне никогда забыть, кто я есть, что такое моя болезнь и где мое спасение.\n\nЯ попрактикуюсь в принятии факта своей болезни как неизлечимой сегодня так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-08": {
      "21 августа": {
        "title": "21 августа",
        "desc": "АА День за днем - 21 августа",
        "id": "234",
        "pubDate": "2024-08-21T00:00:00.000Z",
        "content": "**Защищать свой душевный покой**\n\nСохранение душевного покоя — жизненно важный вопрос для нас, выздоравливающих по программе 12 шагов. Некоторые из нас вырабатывают специальные правила поведения, строят так называемую «защиту» для сохранения спокойным своего внутреннего мира, не давая проникать туда раздражению и злобе. У каждого может быть индивидуальная защита, но вот несколько примеров того, какой она может быть: освободиться от оправданий, привычки давать советы, обещания «и т. д. И главное правило: «все проходит, кроме трезвости».\n\nКак я сохраняю свой душевный покой?\n\nБоже, помоги мне с душевным покоем встретить все, чтобы Ты не послал мне сегодня.\n\nСегодня я постараюсь быть спокойным зная, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-08": {
      "22 августа": {
        "title": "22 августа",
        "desc": "АА День за днем - 22 августа",
        "id": "235",
        "pubDate": "2024-08-22T00:00:00.000Z",
        "content": "Не подчиняться болезни\n\nМы чтим эту дату, потому что в этот день окончательно потерпе-л неудачу путч, провалилась попытка повернуть в России все на старый путь. Россия тогда ясно показала, что хочет жить свободной. Так же и мы хотим оставаться свободными от проявлений нашей болезни — химической зависимости. Наша болезнь всегда только и ждет удобного момента, чтобы снова подчинить себе наши жизни. В жизни каждого из нас был свой авгусг 22, когда мы тоже сказали «нет» нашей болезни, отказавшись употреблять любые химические вещества, изменяющие наше сознание. Поэтому благодаря Бога за свободу для всей России, мы также благодарим Его за дарованную нам нашу личную свободу.\n\nМогу я сейчас рассматривать свою болезнь как рабство, от которого я сейчас освобожден?\n\nБоже, спасибо Тебе за мое освобождение.\n\nСегодня я буду праздновать свое освобождение от:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-08": {
      "23 августа": {
        "title": "23 августа",
        "desc": "АА День за днем - 23 августа",
        "id": "236",
        "pubDate": "2024-08-23T00:00:00.000Z",
        "content": "**Бороться или нет**\n\nПочему мы в нашей программе 12 шагов все-таки избегаем слова «бороться»? Каждый отвечает на этот вопрос для себя сам. Но все же есть что-то общее в наших ответах. Для многих вся прошлая жизнь была борьбой с алкоголем и наркотиками, с обстоятельствами, с самими собой и другими людьми, с самой жизнью — вот на что мы растрачивали себя. Теперь же, когда мы чувствуем божест-веное проявление в. нашей жизни, нам незачем бороться. Главное для нас — понимание наших проблем и воли Бога для нас. День за днем обретая смирение мы видим жизнь совсем в других красках. Бог, как мы его понимаем, заботится о нас и помогает нам находить в любой ситуации правильное решение без борьбы с чем бы то ни было. Нам необходимо верить в это и наша душа будет спокойна всегда, что бы с нами ни происходило\n\nПродолжаю ли я бороться?\n\nБоже, благодарю Тебя за полученное знание о жизни, наполненной не борьбой и страданием, а покоем и счастьем.\n\nСегодня я не буду бороться с тем, что у меня не получается, я смиренно попрошу Бога помочь мне в:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-08": {
      "24 августа": {
        "title": "24 августа",
        "desc": "АА День за днем - 24 августа",
        "id": "237",
        "pubDate": "2024-08-24T00:00:00.000Z",
        "content": "**Наша трезвость нужна нам самим**\n\nДля кого мы бросали пить или употреблять наркотики? Большинство из нас убеди лись, что наша трезвость нужна прежде всего нам самим. Только когда мы внутренне понимаем это — наша трезвость становится нашей жизнью. Многие из нас зависят от своих семей, стараются помогать им изо всех сил. Но ведь для того, чтобы что-то отдавать (материальное или духовное), надо это иметь. А чтобы это иметь нам нужна наша трезвость. Реально мы можем помочь себе и кому-либо только когда мы будем трезвыми. Чтобы не испытывать чувства вины и исправить наши ошибки, чтобы быть нужными в этом мире, нам надо сохранять и упражнять нашу трезвость.\n\nКому нужна моя трезвость?\n\nВысшая Сила, благодарю Тебя за дарованный мне новый путь в жизни и молюсь о том, чтобы меня хватило пройти его до конца без алкоголя и наркотиков.\n\nСегодня я позабочусь о своей трезвости так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-08": {
      "25 августа": {
        "title": "25 августа",
        "desc": "АА День за днем - 25 августа",
        "id": "238",
        "pubDate": "2024-08-25T00:00:00.000Z",
        "content": "**Химическая зависимость**\n\nЛюбое химическое вещество, изменяющее наше сознание, будь то алкоголь, наркотики или таблетки — яд для нас. Наша болезнь- это химическая зависимость, которая возникает от частого употребления этих веществ или заложена в наших генах от рождения. Этот процесс влияет на наше тело, на сознание и на душу. Процесс выздоровления начинается с воздержания от любых химических веществ, изменяющих наше сознание. В программе мы узнаем, что замена одного химического вещества другим — это не решение наших проблем. Для нас подходит только полное воздержание.\n\nЗнаю ли я, что замена алкоголя наркотиками и наоборот сделает мне только хуже?\n\nБоже, если у меня будет искушение употреблять новые для меня химические вещества, пожалуйста, помоги мне помнить эту медитацию.\n\nНикогда я не буду пробовать никакие новые наркотики, таблетки, напитки и т. д., потому что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-08": {
      "26 августа": {
        "title": "26 августа",
        "desc": "АА День за днем - 26 августа",
        "id": "239",
        "pubDate": "2024-08-26T00:00:00.000Z",
        "content": "**Мы счастливые люди**\n\nЕще в древности на Востоке говорили: «Когда сознание пробуждается, понимаешь, что даже вступив на стезю страстей можно выйти на путь истины… Пробуждение дарует способность все увидеть заново. Вот загадка того, как беда приносит счастье, а смерть возвращает к жизни. Решить ее нелегко».\n\nНаше сознание пробуждается программой 12 шагов. Работа по шагам помогает нам жить новой, трезвой жизнью. Это не просто. Но вера в Высшую Силу и в возможность быть трезвыми помогает нам. Многие из нас испытывают благодарность к своей болезни, потому что не будь мы алкоголиками и наркоманами, мы бы не знали нашей программы и не имели бы возможности родиться заново.\n\nЕсть ли благодарность у меня в душе и в моем сознании?\n\nБоже, благодарю Тебя за возможность пробуждения моего сознания к новой, трезвой жизни.\n\nМоя работа по программе сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-08": {
      "27 августа": {
        "title": "27 августа",
        "desc": "АА День за днем - 27 августа",
        "id": "240",
        "pubDate": "2024-08-27T00:00:00.000Z",
        "content": "**Живи и давай жить другим**\n\nЛозунг «живи и давай жить другим» очень часто помогает нам в жизни. Мы живем среди людей и нам необходимо общаться с разными людьми, даже с теми, которые на первый взгляд нам неприятны или доставляют нам душевную боль. Для нас важно, прежде всего, наше выздоровление. Иногда нам можно избегнуть тех ситуаций, которые нас сталкивают с людьми, вызывающими у нас чувство дискомфорта. Но жизнь продолжается и мы приходим к тому, что для собственного покоя нам надо посмотреть на мир и людей в нем как-то иначе. Когда мы отказываемся от требовательности в отношении других и учимся признавать всех такими, какие они есть, жить нам становится намного легче.\n\nЧто для меня важнее — принять другого или быть принятым самому?\n\nБоже, дай мне разум и душевный покой принять и простить тех людей, которые меня обижают. Не дай мне забыть, что все мы перед Тобой едины.\n\nСегодня я не буду ни на кого обижаться я попробую простить:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-08": {
      "28 августа": {
        "title": "28 августа",
        "desc": "АА День за днем - 28 августа",
        "id": "241",
        "pubDate": "2024-08-28T00:00:00.000Z",
        "content": "**Закон любви**\n\nЗакон общества, в котором мы живем гласит, что, отдавая, мы теряем, переживаем утрату отданного. Закон же любви гласит что, отдавая другим свою любовь, мы одновременно получаем то, что отдали.\n\nНаша программа построена на любви. И если мы сможем очистить свое сердце от страха за будущее и, довериться воле Бога, мы познаем в своем сердце Любовь. И когда мы попробуем полюбить мир, ничего не требуя взамен, эта же Любовь вернется к нам. Закон любви говорит, что мы сами — это Любовь, и отдавая ее постигаем свою суть. Только отдав свою любовь я смогу получить ее сам, понятно ли мне это?\n\nБоже, помоги мне не думать о своем прошлом и, не боясь своего будущего, открыть свое сердце сегодня навстречу любви и радости.\n\nСегодня я попробую понять и почувствовать закон Любви:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-08": {
      "29 августа": {
        "title": "29 августа",
        "desc": "АА День за днем - 29 августа",
        "id": "242",
        "pubDate": "2024-08-29T00:00:00.000Z",
        "content": "**Духовный, рост**\n\nВ программе мы убеждаемся, что сидение на одном месте и ожидание трезвой жизни — бессмысленное занятие. С нами произошло чудо, мы живы и узнали путь освобождения от алкоголя и наркотиков. Бог хранил нас в пьяной жизни, но за свое выздоровление ответственны мы сами; У многих из нас не все просто с 3 шагом. Он требует работы над собой, так как многие из нас воспитывались как борцы и принять Бога, и довериться Ему так сразу нам не удается. Только духовное развитие помогает нам в этом. Стоять на одном месте и не упасть нам так же трудно, как велосипедисту удержать равновесие беэ постоянного движения.\n\nДвигаюсь ли я по дороге моего постоянного духовного роста?\n\nБоже, благодарю Тебя за указанный мне путь в жизни, который я могу пройти, очищаясь и вырастая духовно.\n\nЧто я могу сделать для своего духовного роста сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-08": {
      "30 августа": {
        "title": "30 августа",
        "desc": "АА День за днем - 30 августа",
        "id": "243",
        "pubDate": "2024-08-30T00:00:00.000Z",
        "content": "Братство во многом способствует поддержанию нашей трезвости. Если на собрании мы рассказываем что-нибудь о себе с целью помочь другому, нам сразу становится лучше. И удовлетворение, которое мы получаем от помощи такому же, как и мы человеку, это одно из лучших чувств, которое мы когда-либо испытывали. Мы верим, что без помощи Бога мы бы не одержали ни одной настоящей победы, не смогли бы помочь таким же, как мы.\n\nПомогаю ли я другим?\n\nМолюсь, чтобы было мне дано искреннее желание помогать другим, чтобы хватало мужества помогать таким же, как я.\n\nБог поможет мне в любом добром деле.\n\nЧто хорошего я планирую на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_31-08": {
      "31 августа": {
        "title": "31 августа",
        "desc": "АА День за днем - 31 августа",
        "id": "244",
        "pubDate": "2024-08-31T00:00:00.000Z",
        "content": "**Срок трезвости**\n\nНекоторые из нас завидуют тем, кто имеет гораздо больший срок трезвости, чем мы, а на тех, кто трезв всегда два-три дня, смотрят, подчас, свысока. Но сорваться могут и те, кто не пил неделю, и те, кто не пил семь месяцев, и семь лет…\n\nВсех нас от срыва отделяет лишь одна рюмка, мы такие же, как все остальные — ничуть не хуже и ничуть не лучше.\n\nСчитаю ли я себя лучше других, у кого срок трезвости меньше моего?\n\nВысшая Сила, помоги мне и моим друзьям сохранить трезвость сегодня.\n\nСегодня я не думаю, какой срок трезвости у меня и у других, это не важно, потому что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "september": {
    "daily_01-09": {
      "1 сентября": {
        "title": "1 сентября",
        "desc": "АА День за днем - 1 сентября",
        "id": "245",
        "pubDate": "2024-09-01T00:00:00.000Z",
        "content": "**Привлекать радость**\n\nЖивя трезвой жизнью по программе 12 шагов мы постепенно приходим к выводу, что наше отношение к жизни, которой мы живем, и к людям, окружающим нас, имеет глубокое и реальное влияние на то, что с нами происходит изо дня в день.\n\nМы были грустны и несчастны и этим сами притягивали к себе боль и злобу. Сейчас же мы начинаем день с обращения к Богу и с радостью в сердце — а значит, мы сами приближаем к себе радость и счастье. Настраивая свое мировоззрение и отношение к жизни на мажорный лад, мы знаем, что обстоятельства нашей жизни уже меняются к лучшему. Мы понимаем, что наша болезнь духовная, физическая и психическая, а значит, путь выздоровления лежит через постоянное общение с Богом. Лишь он в состоянии вернуть лас к жизни очистившимися я обновленными.\n\nНа какой лад настраиваю я себя в трезвой жизни?\n\nБоже, благодарю Тебя за то, что я могу обращаться к Тебе постоянно и в молитве, и в размышлении, с радостью в сердце. Помоги мнг почувствовать Твою божественную благодать в моей жизни.\n\nСегодня я уделю время для спокойного общения с Богом, как я Его понимаю:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-09": {
      "2 сентября": {
        "title": "2 сентября",
        "desc": "АА День за днем - 2 сентября",
        "id": "246",
        "pubDate": "2024-09-02T00:00:00.000Z",
        "content": "**Положительная зависимость**\n\nМы стремимся к тому, чтобы программа 12 шагов стала нашим образом жизни. Раньше мы знали только один образ жизни — алкоголь и наркотики. Только с этим нам было интересно жить. Но этот путь завел нас в тупик. Многие из нас к концу употребляли все химические вещества подряд, просто для того, чтобы выжить. Теперь, для то го, чтобы жить, мы используем программу 12 шагов. Да, возможно, мы подменяем одну зависимость другой, наркотики и алкоголь на программу и группы. Но если первая зависимость вела нас к смерти, то другая ведет к жизни и счастью.\n\nКакую зависимость я выбираю — от программы или наркотиков и алкоголя?\n\nБоже, дай мне разум и душевный покой принять мою зависимость от программы, мужество измениться в ней и мудрость отличить зависимость от наркотиков и алкоголя от зависимости от групп и программы.\n\nЧто я сделаю сегодня по программе 12 шагов:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-09": {
      "3 сентября": {
        "title": "3 сентября",
        "desc": "АА День за днем - 3 сентября",
        "id": "247",
        "pubDate": "2024-09-03T00:00:00.000Z",
        "content": "**Чувства**\n\nЧто мы чувствовали в пьяной жизни?\n\nНаверное, многие из нас ответят — ничего, кроме желания выпить или уколоться с утреннего похмелья, с его страхом и ненавистью к миру. Многие дошли до такого предела, когда наступает как бы атрофия чувств и ничего в этой жизни не интересует и ничего уже не хочется, даже жить. Что же мы чувствуем теперь? Трезвая жизнь выводит нас на совершенно новый уровень чувственной жизни. Мы испытываем давно забытые чувства радости, вселенской любви и доброты, желания помогать всем людям. Сначала бывает не так просто разобраться со своими чувствами и эмоциями. Иногда мы тонем в их поглощающем потоке. Но Бог дает нам в помощь программу 12 шагов, чтобы мы могли разбираться в своих трезвых чувствах и обретать душевный покой.\n\nНе забываю ли я спрашивать себя: «Что я чувствую сейчас?»\n\nБоже, благодарю Тебя за то, что я могу испытывать все человеческие чувства и помоги мне культивировать хорошие и избавляться от вредных.\n\nМои чувства сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-09": {
      "4 сентября": {
        "title": "4 сентября",
        "desc": "АА День за днем - 4 сентября",
        "id": "248",
        "pubDate": "2024-09-04T00:00:00.000Z",
        "content": "**Ответственность в трезвой жизни**\n\nЧувства вины и стыда. Кому из нас они не знакомы?\n\nВстречи с совестью в утреннем похмелье и желание провалиться сквозь землю от стыда за вчерашние поступки. Да, раньше мы часто начинали день в таком состоянии. Постепенно наша жизнь все больше наполнялась этими чувствами, росло и число людей, с которыми нам не хотелось встречаться. Но теперь мы знаем, что мы не ответственны за свое прошлое. Все, что с нами происходило — делала наша болезнь и мы не виноваты в этом, так как не хотели становиться больными людьми. Но в трезвой жизни все наоборот. Мы ответственны за нашу трезвую жизнь. Мы не хотим больше быть виноватыми и стыдиться прошлого. На нашу долю достаточно выпало этих чувств в прошлом Сегодня мы выбираем правду и поступаем по совести — и нам больше нечего стыдиться.\n\nЕсть ли у меня чувство вины?\n\nБоже, будь милостлив ко мне, не дай совершить что-нибудь такое, чего мне потом придется стыдиться.\n\nМне не стыдно сегодня сделать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-09": {
      "5 сентября": {
        "title": "5 сентября",
        "desc": "АА День за днем - 5 сентября",
        "id": "249",
        "pubDate": "2024-09-05T00:00:00.000Z",
        "content": "**Голос совести**\n\nЧто такое постоянное чувство неудовлетворенности, беспокойства, — обычное наше чувство, — как не заглушедный голос совести, говорящей в нас, помимо нашего сознания, и часто, ломимо нашей воли, о неправде в нашей жизни. И пока мы живем наперекор данному нам светлому закону, — этот голос не умолкнет, так как это голос самого Бога в нашей душе. Обратное же, то редкое чувство полной удовлетворенности, полноты и радости, — есть радость соединения божест-веного начала нашей души с общей гармонией и божественной сущностью мира.\n\nХорошо ли я понимаю, отчего во мне может возникать чувство неудовлетворенности?\n\nБоже, помоги мне быть последовательным в перестройке моей жизни, чтобы мир и душевный покой уже больше никогда не покидали ее.\n\nСегодня, чувствуя в себе душевный покой, я не забуду поблагодарить за это Бога:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-09": {
      "6 сентября": {
        "title": "6 сентября",
        "desc": "АА День за днем - 6 сентября",
        "id": "250",
        "pubDate": "2024-09-06T00:00:00.000Z",
        "content": "**Наш крест**\n\n«Кто хочет идти за Мной, отвергнись себя и возьми крест свой и следуй за Мной», — сказани — в Евангелии.\n\nКаждый из нас несет крест своей зависимости, своей болезни. Все тяготы трезвой жизни — это тоже наш крест, и у каждого он тоже свой. Болезнь наша неизлечимая и прогрессирующая, а значит, этот крест, мы должны нести всю жизнь. Каждый день мы используем молитвы и медитации для того, чтобы приблизиться к Богу и лучше чувство-ьать и понимать Его волю для нас. Чтобы жить трезвой жизнью спокойно и счастливо нам просто необходимо очистить и исправить себя — для этого мы применяем программу 12 шагов, помогающую нам духовно расти. Верующие люди говорят: «Радуйся же кресту своему, ибо это есть знак, что ты идешь вслед Господа, путем спасения». Некоторые из нас тоже радуются, что они алкоголики и наркоманы и тому, что есть у нас замечательная программа 12 шагов.\n\nЕсть у меня свой крест? Радуюсь ли я ему?\n\nБоже, дай мне разум и душевный покой пронести крест моей болезни через трезвую жизнь, очищаясь душой и телом с помощью Тебя и программы 12 шагов.\n\nСегодня я не буду жаловаться на судьбу, я попробую нести людям только радость, добро и свет:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-09": {
      "7 сентября": {
        "title": "7 сентября",
        "desc": "АА День за днем - 7 сентября",
        "id": "251",
        "pubDate": "2024-09-07T00:00:00.000Z",
        "content": "**Каждый новый день**\n\nЗдравствуй, новый день, трезвый новый день! Так встречаем мы каждое утро, даро-ваное нам Богом. Сегодня мы хотим встретить все, что даст нам этот день с душевным спокойствием и радостью, какие бы сложности и трудности не ожидали нас. Сегодня мы не хотим прятаться от проблем и забот, ибо только в трезвой жизни стали понимать, что бегство от трудностей — это усугубление их и причина новых сложностей. Этот день дан нам для разрешения забот именно этого дня, наших внутренних конфликтов и задач. Это наша работа над собой.\n\nКак я встречаю каждый новый день?\n\nГосподи, помоги мне принять сегодняшний день с его радостями и горестями, сделать правильный выбор, ,когда буду решать сегодняшние задачи.\n\nЯ принимаю все, что даст мне сегодняшний день, я несу ответственность за то, какие решения я буду принимать сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-09": {
      "8 сентября": {
        "title": "8 сентября",
        "desc": "АА День за днем - 8 сентября",
        "id": "252",
        "pubDate": "2024-09-08T00:00:00.000Z",
        "content": "**Новый мир**\n\nКогда мы жили в другом мире, в нашем прошлом, мы соблюдали правила той игры, подчинялись ее нормам. Нам казалось, что за дурным поступком скрывается и дурной человек. Так мы оценивали других через самих себя.\n\nВ нашем новом мире все по-другому, как будто впервые. Мы — взрослые — становимся детьми и нам предстоит учиться заново видеть этот мир, Который был скрыт завесой болезни. Мы начинаем различать свет и тень, но нам бывает больно, так как мы не умеем ориентироваться в новом для нас пространстве. Мы можем положиться на Руку, всегда протянутую нам для помощи, и попросить.\n\nВсегда ли я обращаюсь к Богу, когда мне плохо?\n\nГосподи, помоги мне понять, какова воля Твоя в отношении меня. Помоги мне перено сить боль и страдания, когда я яе понимаю, отчего я их испытываю. Но я знаю, что боль — это цена духовного роста, я верю, что Ты любишь меня, поэтому я в безопасности.\n\nСегодня я трезв и полагаюсь на волю Всевышнего в:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-09": {
      "9 сентября": {
        "title": "9 сентября",
        "desc": "АА День за днем - 9 сентября",
        "id": "253",
        "pubDate": "2024-09-09T00:00:00.000Z",
        "content": "**Духовные законы**\n\nМы часто несправедливо обижали других и сами страдали от нанесенных нам обид. Допинги помогали нам снимать напряжение, вызванное несправедливостью других по отношению к нам. Но алкоголь и наркотики не помогали нам понять истинную причину наших обид и нашей жестокости к другим. Теперь мы знаем что наши — страдания — это следствия причинения боли другим. Мы усвоили, что нельзя ранить других, не поранив при этом себя, ибо знание духовных законов открыло нам ясное понимание причин наших страданий.\n\nВоздерживаюсь ли я теперь от причинения боли другим?\n\nБоже, помоги мне поступать с ближним моим бережно, не ранить его резким словом или пренебрежением. Укрепи меня в правильном понимании моего долга по отношению к окружающим.\n\nЧем я могу нечаянно обидеть человека:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-09": {
      "10 сентября": {
        "title": "10 сентября",
        "desc": "АА День за днем - 10 сентября",
        "id": "254",
        "pubDate": "2024-09-10T00:00:00.000Z",
        "content": "**«Слушать» литературу программы**\n\nЕсли мы не будем слушать то, что говорят наши трезвые друзья по братству, то мы можем не услышать, что требуется делать для того, чтобы самим оставаться трезвыми. И понятие «слушать» заключается не только в присутствии на собраниях. Существует также много различной литературы, где разбирается наша программа и как работать по ней наиболее эффективно.\n\nЧтение книг, журналов и памфлетов тоже можно рассматривать как форму «слушания». И это замечательный дар для нашего братства зависимых людей, что у нас есть так много различных способов «слушать». И мы поступим очень мудро, если, только придя в программу, будем держать наши рты закрытыми, а глаза и уши, наоборот, распахнем как можно шире.\n\nМного ли я читаю по программе?\n\nБоже, помоги мне научиться «слушать» все, «что написано по программе настолько внимательно, насколько я сегодня способен.\n\nСегодня я прочту следующее:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-09": {
      "11 сентября": {
        "title": "11 сентября",
        "desc": "АА День за днем - 11 сентября",
        "id": "255",
        "pubDate": "2024-09-11T00:00:00.000Z",
        "content": "**Дорога к самим себе**\n\nДень за днем мы делаем маленькие шаги в познании самих себя, ибо теперь мы понимаем, что стрежнем нашей трезвости становится долгая дорога к самим себе, к своей Божественной сущности. Наше прошлое было наполнено иллюзиями, погружениями в нереальный мир, разъединяющий нас с нашей Высшей Силой. Но сегодня, освобождаясь от тяжелого сна, мы готовимся встретиться с самими собой.\n\nМы вглядываемся в знакомое нам лицо и пытаемся узнать — кто я?\n\nГосподи, помоги мне познать самого себя, я не в силах сделать этого без Твоей помощи. Каждый новый трезвый день пусть принесет мне новое узнавание и открытие своей красоты, как Твоего творения, и понимание своей сути.\n\nКакие вопросы я задам себе сегодня, чтобы больше узнать о самом себе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-09": {
      "12 сентября": {
        "title": "12 сентября",
        "desc": "АА День за днем - 12 сентября",
        "id": "256",
        "pubDate": "2024-09-12T00:00:00.000Z",
        "content": "**Наш выбор**\n\nСделав 1 шаг, мы выбрали новую дорогу в жизни. Это дорога трезвости и выздоровления. Мы выздоравливаем по программе 12 шагов, а значит, наша трезвая дорога — эта программа. Подход к этой программе у каждого индивидуален, у каждого своя программа духовного роста. Есть, однако, общие принципы, по которым мы живем, но как, где и когда их применять — это личное дело каждого. Зачем нам нужны группы? Если представить программу дорогой, по которой мы идем в будущее, то группы можно представить фонарями, которые ее освещают. Каждый выбирает сам, насколько светлая дорога ему нужна в жизни.\n\nМоя программа — моя дорога? Группы- свет, освещающий мой путь?\n\nБоже, не дай мне сойти с той дороги, на которую я стал в трезвой жизни и помоги мне не останавливаться и не спотыкаться на этом пути.\n\nСегодня я прибавлю в моей жизни и в моей личной программе, когда я:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-09": {
      "13 сентября": {
        "title": "13 сентября",
        "desc": "АА День за днем - 13 сентября",
        "id": "257",
        "pubDate": "2024-09-13T00:00:00.000Z",
        "content": "**Еще раз о вере**\n\nГлавное в нашей программе — это вера. Но мы не можем начать верить вдруг. Мы можем пожелать верить, верить нашей программе, трезвым и выздоравливающим алкоголикам и наркоманам, имеющим больший срок трезвости, чем мы. Теперь мы понимаем, что не повторять чужих ошибок — важный опыт для нас, и что, отрицая все по привычке и не пробуя действовать мы никогда и ничего не изменим в своей жизни. Мы принимаем на веру опыт впередиидущих и это помогает нам избегать множества типичных ошибок и легче продвигаться по программе. Наше желание верить и жить трезво вознаграждается Богом. Мы можем чувствовать себя хорошо и даже очень счастливо — и не хотеть при этом выпить или уколоться. У нас впереди светлая и счастливая жизнь — мы верим в это.\n\nВо что и кому я сейчас верю?\n\nБоже, укрепи мою веру и помоги моему нев&рию, я хочу доверять Тебе и людям,, стремящимся к Тебе.\n\nСегодня я хочу верить\n\nкому:\n\nво что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-09": {
      "14 сентября": {
        "title": "14 сентября",
        "desc": "АА День за днем - 14 сентября",
        "id": "258",
        "pubDate": "2024-09-14T00:00:00.000Z",
        "content": "**Наши группы**\n\nНам говорят: «Ходи на группы — будешь трезвым». Не всегда хочется ходить на группы — это правда. Но мы знаем, что группы — это «таблетка», помогающая нам выздороветь. Пусть не всегда она бывает сладкая, мы знаем, что ее нужно принимать. Многие находят да группах ‘новых, постоянных друзей и тогда эти встречи становятся веселыми и радостными. Нужно ли выступать на собраниях? Мы знаем, что мы настолько больны, насколько не выговорены. Говоря о своих проблемах, мы разделяем их с другими и они уменьшаются настолько, насколько много людей их слушают. Высказанная проблема — уже только половина проблемы. Мы рады встречаться с умными, понимающими и трезвыми людьми. Для многих из нас это ранее не познанное счастье общения.\n\nЧто для меня группа?\n\nБоже, как я Тебя понимаю, помоги мне почувствовать Твое присутствие на собраниях трезвых людей и помоги мне быть искренним и доверять им.\n\nСегодня я пойду на группу и буду говорить душой:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-09": {
      "15 сентября": {
        "title": "15 сентября",
        "desc": "АА День за днем - 15 сентября",
        "id": "259",
        "pubDate": "2024-09-15T00:00:00.000Z",
        "content": "**Отрицай отрицание**\n\nРедкий человек из выздоравливающих наркоманов или алкоголиков будет оспаривать тот факт, что отрицание — это первый симптом заболевания. Программа учит, что Химическая зависимость от веществ, изменяющих наше сознание — это такая болезнь. которая внушает больному, что он или она вовсе и не больны. Неудивительно, таким образом, что наша жизнь (химически зависимых людей) характеризовалась бесконечными рассчетами, бесчисленными алиби и, короче, прочным безволием в принятии того факта, что мы, вне всякого сомнения, отличаемся от других и умом и телом.\n\nПризнал ли я перед своим внутренним «я», что я действительно бессилен перед своей химической зависимостью?\n\nПусть 1 шаг программы будет мною понятен не частично, а произойдет полное признание моего бессилия перед моей химической зависимостью. Пусть я избавлюсь от первого’ симптома — отрицания — который мешает распознать наличие заболевания.\n\nОтрицай отрицание:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-09": {
      "16 сентября": {
        "title": "16 сентября",
        "desc": "АА День за днем - 16 сентября",
        "id": "260",
        "pubDate": "2024-09-16T00:00:00.000Z",
        "content": "**Правильный выбор**\n\nНам никогда не следует быть ослепленными, что мы жертвы наследия, жизненной практики или своего окружения, что все эти силы играли главную роль в наших поступках. Не такова дорога освобождения. Нужно поверить, что мы действительно можем выбирать. Однажды сделав выбор в сторону выздоровления, мы теперь каждый день, еже минутно выбираем между добром и злом. Мы знаем, что мы имеем душевный покой и растем духовно тогда, когда этот выбор -сделан правильно. С ростом трезвости в нас как бы нарождаются те моральные принципы, которые помогают принять правильное решение. и сделать правильный выбор. И еще мы знаем, что сделать действительно правильный выбор можно только через контакт с нашей Высшей Силой.\n\nКакой выбор я делаю? «Становление смиренным» — лучший выбор для меня?\n\nПусть я никогда больше не буду чувствовать себя жертвой. Пусть Бог поможет мне сделать верный выбор.\n\nСегодня я выбираю добро и любовь:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-09": {
      "17 сентября": {
        "title": "17 сентября",
        "desc": "АА День за днем - 17 сентября",
        "id": "261",
        "pubDate": "2024-09-17T00:00:00.000Z",
        "content": "**Новый, любящий Господин**\n\nРаньше нашей жизнью правили алкоголь и наркотики. Они ставили нас на колени и мы делали то, чего не хотели делать. Мы были полностью подчинены им. Но сегодня, в трезвой жизни, мы сами выбираем себе Господина. Для одних это Бог, для других — Высшая Сила. Мы с радостью стремимся каждый к своему Господину, потому что пони- , маем, что в одиночку не можем избавиться от прошлого рабства. Бог или Высшая Сила — любящий’ Господин для нас. Мы доверяем Ему и с готовностью исполняем Его волю. Мы знаем, что наш новый Господин сделает все, чтобы мы были счастливы.\n\nКакому Господину хочу я служить?\n\nГосподи, благодарю Тебя за это чудесное чувство — Твою всепоглощающую любовь и хочу отвечать Тебе взаимностью.\n\nМое служение моему Господину на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-09": {
      "18 сентября": {
        "title": "18 сентября",
        "desc": "АА День за днем - 18 сентября",
        "id": "262",
        "pubDate": "2024-09-18T00:00:00.000Z",
        "content": "**Соблюдение анонимности**\n\nСоблюдение анонимности на всем пути нашего выздоровления несравнимо действеннее иных способов защиты от стыда разоблачения нашей болезни. С эйфорией выздоровления часто возникает искушение использовать свои успехи в целях престижа. Это эгоистично и представляет опасность нашему духовному возрождению. Наш долг — не поддаваться соблазну, эгоистичные побуждения которого могут поставить под угрозу существование нашей организации, принцип анонимности- которой выше желаний отдельной личности.\n\nСоблюдаю ли я анонимность в обществе?\n\nБоже, помоги мне избавиться от искушения использовать свое выздоровление в целях, несовместимых с принципами нашей организации. Помоги мне всегда помнить, что расстояние между мной и другим человеком — всего одна рюмка.\n\nЯ буду соблюдать анонимность сегодня и сохраню ее при помощи:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-09": {
      "19 сентября": {
        "title": "19 сентября",
        "desc": "АА День за днем - 19 сентября",
        "id": "263",
        "pubDate": "2024-09-19T00:00:00.000Z",
        "content": "**Упражняться в смирении**\n\nНаш 3 шаг гласит: «Приняли решение отдать себя и свою жизнь под защиту Богу, как мы Его понимаем, или повернули свою жизнь к Богу». Это самый трудный и ответственный шаг в программе 12 шагов. Многим приходится всю жизнь возвращаться к нему. В прошлом мы растили и оберегали свою гордыню, но сделав этот шаг можем отказаться от нее. Для многих это самое трудное в жизни. Мы не святые и мы понимаем, что в нашей жизни могут быть ошибки. Особенно часто свойственно ошибаться самым гордым из нас. Гордыня или наша ложная скромность часто мешают нам обратиться за помощью к людям или разобраться в себе самих. Большинство эмоциональных срывов происходит из-за гордыни, когда она берет верх над нашими чувствами. Но нам понятно, что мы не можем обрести смирение вдруг, мы можем лишь день за днем смиренно просить | Бога научить нас смиряться.\n\nЧто для меня смирение?\n\nБоже, даруй мне смирение и спокойствие перед всем, что происходит со мной, я верю Тебе и хочу только исполнить Твою волю.\n\nЧто я могу сделать из того, что мне не хочется, чтобы потренировать свое смирение:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-09": {
      "20 сентября": {
        "title": "20 сентября",
        "desc": "АА День за днем - 20 сентября",
        "id": "264",
        "pubDate": "2024-09-20T00:00:00.000Z",
        "content": "**Мужество**\n\nБоже, дай мне… мужество изменить то, что могу…» Что можем мы изменить? Только себя, ни не других. Только свое отношение к миру, но не сам мир. Да, нам необходимо мужество для этого, но и не только оно. Нам необходимо правильное понимание этого изменения, его направления, его природы. Все мы неплохие люди, мы просто больны. Сначала может показаться, что и менять нечего. Зачем, ведь, оказывается, мы и так хорошие! Но если мы не находим в себе мужества для изменений — мы не сможем стать трезвыми. Первый наш мужественный поступок в программе 12 шагов — это признание себя больными неизлечимой болезнью. Наш первый шаг — исток нашего мужества. Не всем дано его сделать, сделать до конца. Если же он сделан — у нас есть трезвость, трезвость без срывов. Если в нас нет этого мужества — алкоголь или наркотики оказываются сильнее нас и мы теряем свою трезвость или даже вовсе не находим ее.\n\nЧто есть мое мужество?\n\nБоже, помоги мне смотреть своим проблемам в лицо и не дай лукавому обмануть меня и увести в сторону. Боже, дай мне мужество решать свои проблемы, а не чужие, которые всегда легче решить, чем свои.\n\nСегодня я попробую посмотреть в лицо своим проблемам с мужеством и честностью:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-09": {
      "21 сентября": {
        "title": "21 сентября",
        "desc": "АА День за днем - 21 сентября",
        "id": "265",
        "pubDate": "2024-09-21T00:00:00.000Z",
        "content": "**Радоваться сегодняшнему дню**\n\nИногда мы озабочены жизненными проблемами: боимся, что завтра нас могут уволить с работы, что завтра нас переселят в другой, нежелательный для нас дом в неудобном районе, что завтра не хватит денег на хлеб…\n\nНо ведь завтра нам могут предложить лучшую работу, лучшее жилье в том же районе, мы получим неожиданную премию… Вспомним же, какая плохая работа была у нас вчера, в каких условиях мы жили три года назад, вспомним, как мы искали денег на пропитание после запоев.\n\nТак ли уж плоха моя сегодняшняя жизнь?\n\nГосподи, как я Тебя понимаю, дай мне возможность радоваться сегодняшнему дню, с надеждой смотреть в будущее.\n\nСегодня я буду радоваться тому, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-09": {
      "22 сентября": {
        "title": "22 сентября",
        "desc": "АА День за днем - 22 сентября",
        "id": "266",
        "pubDate": "2024-09-22T00:00:00.000Z",
        "content": "**Учиться самоанализу**\n\nНаша трезвость — наше душевное равновесие. Обретая трезвость, мы постепенно приходим к выводу, что любые возникающие у нас чувства требуют выхода. Для сохранения душевного равновесия нам просто необходимо делиться своими переживаниями, как плохими, так и хорошими. Мы только учимся заниматься самоанализом. И разобраться с нашими болью, гневом, обидой и беспечным счастьем нам помогают наши собратья по болезни, идущие вместе с нами путем выздоровления. Мы знаем, что мы больны, и то что для здоровых людей просто плохо, для нас может быть смертельно опасно. Нам нужна помощь и нам необходимо обращаться за ней к людям, которым мы доверяем.\n\nДоверяю ли я свои чувства кому-нибудь?\n\nБоже, помоги мне быть внимательным к самому себе, позаботиться о себе вовремя, не дай мне забыть, что я нуждаюсь в помощи.\n\nМои сегодняшние чувства, которые я не могу держать в себе, о которых я буду говорить и стараться выражать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-09": {
      "23 сентября": {
        "title": "23 сентября",
        "desc": "АА День за днем - 23 сентября",
        "id": "267",
        "pubDate": "2024-09-23T00:00:00.000Z",
        "content": "**Необходимость быть честным**\n\nЧестность — вот самое необходимое для нас качество в выздоровлении. У нас говорят, что не излечиваются только те, кто не может быть честен сам с собой. Наша программа основана на честности. Только с помощью правды мы сможем преодолеть свою болезнь. Русская пословица говорит: «В ком правды нет, в том и добра мало». Та трансформация, которая происходит в нас с началом трезвой жизни, направляет нас на дорогу света, добра и радости. Именно правда способствует нашему продвижению по этой духовной дороге.\n\nДо конца ли я честен?\n\nДа поможет нам Бог не загрязнять себя ложью в новой правдивой жизни.\n\nСегодня я буду до конца честен с собой и с другими, как бы трудно мне ни было делать мои признания:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-09": {
      "24 сентября": {
        "title": "24 сентября",
        "desc": "АА День за днем - 24 сентября",
        "id": "268",
        "pubDate": "2024-09-24T00:00:00.000Z",
        "content": "**Сначала решить свои проблемы**\n\nБольшинство из нас люди эмоциональные и сверхчувствительные. Открывая свою душу в трезвости у многих из нас есть огромное желание помочь другим страдающим людям, тем более, если они просят о помощи. Но решать чужие проблемы легче, чем свои, мы их видим со стороны и наше сердце раэрывает-от жалости к людям. Что ж, это достойно уважения! Но еще более достоин уважения человек, который бесстрашно смотрит в лицо своим проблемам и разрешает их. Это не просто, нам могут помешать страх и эгоизм Но мы понимаем, что решая свои проблемы и очищая свою душу и совесть, мы будем трезвыми и сможем помогать другим.\n\nНе бегу ли я от своих проблем?\n\nБоже, благодарю Тебя за все, что происходит со мной и молю придать мне сил и мужества для бесстрашного взгляда внутрь меня самого.\n\nЧто мне не нравится во мне и как я могу решить эти проблемы сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-09": {
      "25 сентября": {
        "title": "25 сентября",
        "desc": "АА День за днем - 25 сентября",
        "id": "269",
        "pubDate": "2024-09-25T00:00:00.000Z",
        "content": "**Преодолеть себя**\n\n«Что умножает в нас духовную силу? — Преодоленное искушение» о Александр (Ельчанинов)\n\nКак бы строго ни старались мы придерживаться программы, всегда есть опасность поддаться искушению — это может быть усталость, которая будет нашептывать нам, что сегодня можно не идти на собрание; это может быть ложная гордость, которая заставит отложить ежедневный анализ, уверив нас, что мы и так все хорошо видим и понимаем; можно выдать чужую удачную мысль за свою — так можно приобрести привычку врать — и еще много, много всего.\n\nЕсли мы научимся не поддаваться на уговоры наших слабостей, если сможем строго следовать советам и рекомендациям программы 12 шагов, то, возможно, нас ожидают и трудные дни, но и награда будет тем ощутимее.\n\nНе разрешаю ли я себе иногда расслабиться, отложить выполнение программы «на потом»?\n\nБоже, пошли мне силу преодолевать искушения, отказываться от прежних привычек, жертвовать программой ради минутного удовольствия\n\nКакие у меня есть «слабые места», которые я могу «укрепить» сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-09": {
      "26 сентября": {
        "title": "26 сентября",
        "desc": "АА День за днем - 26 сентября",
        "id": "270",
        "pubDate": "2024-09-26T00:00:00.000Z",
        "content": "**Новый образ — новые поступки**\n\nКаждый день мы встречаемся со многими людьми. Бывает, что мы ссоримся с ними — а редко или часто? Это наш прошлый образ старая привычка — мрачный вид, острые слова, пренебрежение. Мы так относимся к другим людям лишь потому, что чувствуем себя не всегда хорошо? Мы живем выздоравливая, и мы можем делать свой мир немножечко лучше, чем раньше. Нам трудно улыбаться? Нам трудно говорить приятные слова? Нам трудно пожать друг другу руки? Каждое маленькое доброе действие приносит большие плоды. Постепенно из маленького счастья мы можем вырастить большое.\n\nМои поступки отражают ли мой духовный рост или мой старый образ?\n\nБоже, помоги мне найти улыбку и доброе слово для- каждого человека, которого я встречу сегодня.\n\nМои новые поступки сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-09": {
      "27 сентября": {
        "title": "27 сентября",
        "desc": "АА День за днем - 27 сентября",
        "id": "271",
        "pubDate": "2024-09-27T00:00:00.000Z",
        "content": "**Отрицательного опыта не бывает**\n\nНаше темное прошлое — ключ на пути к счастью. Разделяя нашу боль друг с другом, мы узнаем, что другие тоже страдают и у нас для этого одинаковые причины, что у нас общая цель впереди. Смысл нашей работы в программе 12 шагов не в том, чтобы забыть наше прошлое, но в том, чтобы относиться к нему без преувеличения и с сочувствием. Попробуем отнестись к нему даже как к приобретению. Прошлое — наш актив! Подумаем о том, как может наше прошлое стать нашим великолепным активом!\n\nЧто я считаю из своего прошлого полезным, а что — вредным приобретением для моего нынешнего состояния?\n\nВысшая Сила, покажи мне, пожалуйста, мое прошлое, для того, чтобы я умел поступать по-другому в будущем.\n\n1\\. Сегодня я могу поступать по-другому, чем раньше:\n\n2\\. Как я могу помочь себе учиться действовать по-новому:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-09": {
      "28 сентября": {
        "title": "28 сентября",
        "desc": "АА День за днем - 28 сентября",
        "id": "272",
        "pubDate": "2024-09-28T00:00:00.000Z",
        "content": "**Возвращайся**\n\nВспомним библейского блудного сына. Человеческая природа устроена так, что в нас всегда присутствует порыв выйти из-под воли Бога, как мы Его понимаем. Так уж устроен человек! От рождения мы безрассудно растрачиваем богатство, дарованное нам Богом. Но стоит нам подумать и решиться вернуться в дом Бога нашего, повернув всю свою жизнь к Нему, разве не с любовью и заботой встречает Он своих сыновей и дочерей. Вот великий урок для нас! Однажды мы уже пробовали жить вне воли Высшей Силы — и к чему мы пришли? Но главное, что мы вернулись! Когда мы отдаем свою волю и свою жизнь Богу, как мы Его понимаем, Его объятия открыты и готовы принять нас.\n\nОстановлюсь ли я, когда почувствую, что действую против воли Высшей Силы?\n\nВысшая Сила, как я Тебя понимаю, не дай мне сойти с того пути, который предначертан мне Тобою и помоги мне, раз оступившись, вернуться к Тебе.\n\nКакие черты характера могут помешать мне чувствовать волю Бога в моей жизни:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-09": {
      "29 сентября": {
        "title": "29 сентября",
        "desc": "АА День за днем - 29 сентября",
        "id": "273",
        "pubDate": "2024-09-29T00:00:00.000Z",
        "content": "**Эмоциональный срыв**\n\nЧто такое эмоциональный срыв? Это очень опасная ситуация для нас, это нарушение нашего душевного покоя, а значит — угроза нашей трезвости. Бывает так, что буквально в несколько минут рушится весь наш внутренний мир и мы теряем связь с людьми, жизнью. Богом. В такие минуты у нас может возникнуть желание выпить или уколоться, а может даже расхотеться жить. Последствия эмоционального срыва, как правило, это озлобленность на окружающий мир, раздражение на людей, замкнутость. Как выходить из этого? Надо идти на группу и попытаться найти взаимопонимание с другими людьми, увидеть их реакцию на наши проблемы, принять их сочувствие. Когда мы получаем такую «обратную связь» может произойти чудо — нас посетит озарение и утраченный покой снова вернется к нам.\n\nКак я обретаю утраченный душевный покой?\n\nБоже, подскажи мне то, что я не вижу в себе сам, что мешает мне быть спокойным и счастливым. Боже, помоги мне исправить себя сообразно воле Твоей.\n\nЧто бы мне хотелось исправить в себе и как я могу это сделать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-09": {
      "30 сентября": {
        "title": "30 сентября",
        "desc": "АА День за днем - 30 сентября",
        "id": "274",
        "pubDate": "2024-09-30T00:00:00.000Z",
        "content": "**Верить в чудо**\n\nЧудо может ожидать нас уже за ближайшим поворотом. В пору ранней трезвости мы можем испытывать растройства и разочарования. Да, начальные этапы трезвости вполне могут приносить такие ощущения. Жить трезвым — это так ново для нас. И изменения, которые пришли в нашу жизнь вместе с трезвостью, могут на первых порах усложнить ее, а не облегчить. За этим мы можем даже не замечать, что начался наш моральный рост. Временами мы можем скучать по тому подъему, который давала нам наша зависимость при употреблении химических веществ. И жизнь порой начинает казаться серой и унылой. Не отчаивайтесь! Возможно, что чудо ожидает нас уже за ближайшим поворотом!\n\nДостаточно ли у меня веры в то, что все обязательно наладится?\n\nБоже, пожалуйста, помоги мне сегодня и сейчас обрести веру в возможность для меня совершенно новой жизни.\n\nСегодня я составлю список всего, что изменилось к лучшему со времени начала моей трезвой жизни:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "october": {
    "daily_01-10": {
      "1 октября": {
        "title": "1 октября",
        "desc": "АА День за днем - 1 октября",
        "id": "275",
        "pubDate": "2024-10-01T00:00:00.000Z",
        "content": "**Драгоценный дар — новая жизнь**\n\nПосле стольких лет отчаяния и безысходности мы впервые почувствовали, что теперь начали жить полной жизнью.\n\nПамятный всем нам день — это день нашего второго рождения. Бог выбрал нас и указал нам дорогу к новой жизни. Сегодня мы благодарны Богу и программе и больше не чувствуем себя потерянными. Теперь, вместо того, чтобы давать клятвы и обещания, что мы больше не притронемся к наркотикам и напиткам, мы просто будем следовать программе и жить суточным планом. Мы верим, что новая жизнь — это самый большой и драгоценный подарок, полученный нами от Бога.\n\nВерю ли я, что моя новая жизнь — это драгоценный дар?\n\nЯ благодарен Богу за сегодняшний денп. Боже, помоги мне избавиться от всех страхов прежнего существования. Молюсь, чтобы не испытывать мне усталости, разочарования и отчаяния в этой жизни.\n\nСегодня я выберу время, чтобы в тишине поговорить с Богом о том, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-10": {
      "2 октября": {
        "title": "2 октября",
        "desc": "АА День за днем - 2 октября",
        "id": "276",
        "pubDate": "2024-10-02T00:00:00.000Z",
        "content": "**Наше предназначение**\n\nНам кажется, что большая часть времени нашего существования прошла в поисках причин и оправданий нашей жизни Почему мы родились? Что мы делаем на этой земле? Каково наше предназначение? Программа 12 шагов помогает найти ответы на эти вопросы. Трезвость дает нам возможность увидеть свое предназначение, свою цель, когда мы помогаем своим друзьям, заботимся о наших семьях, объединяемся в братства .У каждого может быть свой ответ на вопрос: «Зачем я здесь, в этом мире?» Но мы верим, что на ша химическая зависимость дана нам, чтобы мы, живя по программе 12 шагов, не допускали остановок в своем духовном развитии, чтобы мы нашли новое понимание своей жизни.\n\nКакова же цель моей трезвой жизни?\n\nБог, как я понимаю Тебя, не дай мне с беспокойством думать о причинах моего заболевания и дай мне ясно увидеть и понять цель моего выздоровления.\n\nСегодня я буду продвигаться к своей цели так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-10": {
      "3 октября": {
        "title": "3 октября",
        "desc": "АА День за днем - 3 октября",
        "id": "277",
        "pubDate": "2024-10-03T00:00:00.000Z",
        "content": "**Отношения с Высшей Силой**\n\nКогда мы пили, торчали мы были уверены, что усилием воли или разума можем вполне контролировать свой внутренний мир. Но чем дальше мы опускались на дно, тем больше мы подпадали под власть иллюзорного восприятия мира, навязанного нам наркотиками или алкоголем и связь с нашим ис тинным внутренним миром становилась все тоньше. Опираясь на собственные силы, мы делали попытки восстановить равновесие между внешним миром и внутренним, но они были тщетными. Мы же продолжали считать себя богами, стараясь не видеть реальности.\n\nЧто происходит теперь? В чем заключается философия нашей программы? Начал ли я просить у Бога сил, чтобы прожить только один, сегодняшний день?\n\nБоже, не допусти до меня и мысли о моем всемогуществе, я хочу лишь смирения в исполнении Твоей воли и молюсь о даровании мне сил для этого.\n\nМои отношения с Высшей Силой или Богом (как я понимаю Его):\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-10": {
      "4 октября": {
        "title": "4 октября",
        "desc": "АА День за днем - 4 октября",
        "id": "278",
        "pubDate": "2024-10-04T00:00:00.000Z",
        "content": "**Наши проблемы в нас самих**\n\nНетерпимость к людям и нарушение душевного покоя — два этих понятия неразрывно связаны друг с другом. Для одних первое есть следствие, а второе — причина, для других — наоборот. Как бы то ни было, мы знаем, единственное, что мы можем изменить в жизни — это свой взгляд на нее. Помочь же нам в этом могут люди, те, кто уже был в подобных ситуациях и нашел силы для их преодоления. Никто из нас не будет себя чувствовать хорошо, когда нет душевного покоя и окружающие люди раздражают нас. Наша внутренняя жизнь — это источник гармонии, мудрости, счастья. Нужно иметь в себе мужество заглянуть в еще неизвестные уголки своей души и мы обязательно найдем ответ на все вопросы.\n\nКак часто и насколько глубоко я заглядываю к себе в душу в поисках разрешения неприятных внешних ситуаций?\n\nБоже, дай мне мужество видеть свои проблемы и не искать их источник в других людях. Молю Тебя о даровании мудрости моей душе, чтобы мне не останавливаться на пути к Тебе.\n\nСегодня я попробую бесстрастно загля нуть внутрь себя:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-10": {
      "5 октября": {
        "title": "5 октября",
        "desc": "АА День за днем - 5 октября",
        "id": "279",
        "pubDate": "2024-10-05T00:00:00.000Z",
        "content": "**Выздоровление — это процесс**\n\nВсе мироздание построено на связи множества разнообразных процессов. Процесс же нашего выздоровления состоит из определенных шагов. Эти шаги в каждом конкретном случае могут выглядеть по-разному, но все они — для нашего движения в сторону выздоровления. Нам нужно ясно осознавать наше выздоровление как процесс для того, чтобы создать для него хорошую, прочную базу.\n\nПонимаю ли я, выздоровление — это не что-то одномоментное, а долгий процесс?\n\nБоже, помоги мне быть терпеливым и двигаться вперед шаг за шагом и, осуществляя шаги, находиться в постоянном движении.\n\nВ какой точке моего продвижения я нахожусь сегодня?\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-10": {
      "6 октября": {
        "title": "6 октября",
        "desc": "АА День за днем - 6 октября",
        "id": "280",
        "pubDate": "2024-10-06T00:00:00.000Z",
        "content": "**Правильно начать и закончить день**\n\nИз письма своей духовной дочери о. Александра (Ельчанинова): «… Позвольте дать Вам маленький совет. Каждый день начинайте так (конечно, если есть для этого подходящие условия): прежде какого бы то ни было дела, проведите хоть полчаса в молитве, чтении, размышлении. На молитве вспоминайте всех своих близких, больных, умерших, обращайтесь к Богу с просьбой помочь в Ваших затруднениях, внутренних и внешних. Потом читайте. Хорошо, если кроме Евангелия прочтете из какой-нибудь религиозной книги. Потом — подумайте о предстоящем дне, представьте себе все возможные трудности, которые Вас ждут, и приготовьтесь к ним, а главное — каждый день с утра давайте себе слово не сделать ни одного проступка против голоса совести. А вечером, уже лежа в постели, проверьте весь день с точки зрения этого правила. Я знаю, как это трудно, но попробуйте — это настоящий, прямой путь к полному духовному исправлению…».\n\nКак я начинаю и заканчиваю свой день?\n\nБоже, помоги мне быть последовательным в исполнении того, что мне нужно для исправления собственной жизни Помоги не откладывать на «потом» и не оставлять на «завтра» все, что надо сделать сейчас.\n\nМой план на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-10": {
      "7 октября": {
        "title": "7 октября",
        "desc": "АА День за днем - 7 октября",
        "id": "281",
        "pubDate": "2024-10-07T00:00:00.000Z",
        "content": "**Освободиться от чрезмерного чувства вины**\n\nНам знакомо чувство вины за себя. Знакомо также чувство вины за своих близких. Это чувство вины заставляет забывать о,се, бе, мешает замечать хорошее, ведет к изоляции от людей, к одиночеству. Но всегда ли справедливы обвинения, которые мы принимаем от других или предъявляем себе сами?\n\nСпросим себя, не спешим ли мы, признаваясь в своих ошибках? Не приучаем ли других обвинять нас? Зачем брать на себя чужую вину? Чрезмерное чувство собственной вины может разрушить нас и повредить другим, хорошо ли я понимаю это?\n\nБоже, освободи меня от ощущения вины, научи находить покой и радость в отношениях с другими. Боже, дай мне желание созидать свою жизнь, заботиться о себе. Сегодня я не буду брать на себя чужую вину:\n\nСегодня я не буду оправдываться в:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-10": {
      "8 октября": {
        "title": "8 октября",
        "desc": "АА День за днем - 8 октября",
        "id": "282",
        "pubDate": "2024-10-08T00:00:00.000Z",
        "content": "**Уметь прощать**\n\nНекоторые из нас говорят, что они не могут быть счастливы сейчас, потому что были несчастны в прошлой жизни, потому что не могут ни простить, ни забыть причиненных обид.\n\nИдя по программе 12 шагов, мы можем изменить свое отношение к прошлому. Прошлое ушло навсегда. Оно ушло и изменить его невозможно. Зато можно изменить наше отношение к нему. Наш следующий шаг к выздоровлению — это прощение. Многие из нас по собственному опыту знают, что когда у нас в жизни возникают трудности, не важно какого характера, то это значит, нам надо кого-то (или себя) простить. Прощение способно растворить целые облака накопленных обид.\n\nИзбавляюсь ли я от чувства обиды?\n\nПусть Бог убережет меня от того, чтобы хранить в себе груз прошлых лет. Пусть я сумею освободить свою душу о г старых обид. Боже, помоги мне не свернуть с пути программы.\n\nЯ сегодня не буду заново перемалывать свои прошлые обиды, такие как:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-10": {
      "9 октября": {
        "title": "9 октября",
        "desc": "АА День за днем - 9 октября",
        "id": "283",
        "pubDate": "2024-10-09T00:00:00.000Z",
        "content": "**Прежние друзья**\n\nМногие из нас придя в программу были очень одиноки. Мы, конечно, имели «друзей», с которыми пили или употребляли наркотики. За наши прошлые годы их было множество, чьи имена мы даже не всегда можем вспомнить. Мы хорошо относились друг к другу, когда было что выпить или поймать кайф, но все заканчивалось и мы снова становились чужими людьми. Это наша болезнь. Некоторые все же не до конца растеряли настоящих друзей — одного, двух, трех, и если они все еще продолжают пить или принимать наркотики, мы испытываем огромное желание им помочь. Но мы должны помнить: если мы не поможем сначала себе, то не сможем помочь и никому другому. Если мы окрепнем в программе и Бог даст нам возможность помогать старым друзьям — мы с радостью поделимся с ними приобретенным знанием.\n\nКакова была моя прошлая зависимая дружба?\n\nБоже, спасибо Тебе за возможность выздоравливать и помоги мне, окрепнув, помочь старым друзьям, когда они будут готовы принять мою помощь.\n\nМои друзья в прошлом и мои новые друзья:\n\nМое отношение сегодня к тем и к другим:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-10": {
      "10 октября": {
        "title": "10 октября",
        "desc": "АА День за днем - 10 октября",
        "id": "284",
        "pubDate": "2024-10-10T00:00:00.000Z",
        "content": "**Трудные времена**\n\nТрезвая жизнь вовсе не всегда значит — легкая жизнь. Время от времени на нашем пути возникают запутанные ситуации и на ступают сложные времена, но если мы не отходим от Бога и сохраняем чувство юмора, то все непременно изменится к лучшему, возможно, даже более, чем мы могли ожидать. Бог вовсе не для того вытащил нас из болезни, дав предварительно достаточно «насладиться» добровольно выбранным нами адом, чтобы раздавить нас под грузом новых проблем. Мы поймем, что это не так, пробыв в программе какое-то время.\n\nДелаю ли я все, что зависит от меия для того, чтобы преодолеть эти трудные времена?\n\nБоже, помоги мне сегодня находи гь чудеса вокруг меня.\n\nСегодня, для того, чтобы сделать мою жизнь более счастливой, я проделаю следующее:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-10": {
      "11 октября": {
        "title": "11 октября",
        "desc": "АА День за днем - 11 октября",
        "id": "285",
        "pubDate": "2024-10-11T00:00:00.000Z",
        "content": "**Вера избавляет от страха**\n\nЛюдям свойственно испытывать чувство страха. Вся наша прошлая жизнь была одним большим страхом. В трезвости все обстоит иначе. Да, мы можем испытывать чувство страха, но этот страх другого рода. Например, у нас может быть страх перед изменениями, ведь все мы меняемся в трезвости. Чувство, противоположное страху, нейтрализующее его — это вера. Если мы до конца сделали 3 шаг, и каждый день наше общение с Высшей Силой становится все ближе, нам не грозят никакие страхи. Когда мы чувствуем Божественное участие в нашей жизни и полностью отдаем себя под Его защиту — нам нечего бояться.\n\nЕсть ли у меня страх?\n\nБоже, будь милостив ко мне, несовершенному, и помоги не бояться тех изменений, которые Ты мне уготовил в трезвой жизни.\n\nКак я могу укрепить свою веру, которач уменьшит мой страх:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-10": {
      "12 октября": {
        "title": "12 октября",
        "desc": "АА День за днем - 12 октября",
        "id": "286",
        "pubDate": "2024-10-12T00:00:00.000Z",
        "content": "**Не расслабляться**\n\nПрограмма ориентирует нас на то, чтобы все наши поступки, вся наша жизнь не были сонным прозябанием, а возможно более полным и сильным раскрытием всех наших ‘ возможностей — и все это не когда-нибудь, а теперь, сейчас, всякую минуту. Иначе от расслабленной жизни неизбежно появится бессилие, ленность души, неспособность к молитве, к вере, к сильным чувствам. Попусту будет растрачена жизнь. Даже если мы одумаемся и захотим начать все сначала, нам будет очень трудно «запустить» себя. Потому что ничто так не замораживает и омертвляет, как добровольное бездействие.\n\nТрачу ли я свою жизнь попусту или каждое ее мгновение стараюсь наполнить смыслом и действием?\n\nБоже, помоги мне не останавливаться на моем пути, помоги быть деятельным и не промедлять.\n\nЧто я намечу сделать сегодня, чтобы день прошел для меня не зря:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-10": {
      "13 октября": {
        "title": "13 октября",
        "desc": "АА День за днем - 13 октября",
        "id": "287",
        "pubDate": "2024-10-13T00:00:00.000Z",
        "content": "**Мы выжили**\n\nМногие из нас давно могли бы умереть, но нам дан был шанс выжить. Благодаря нашим братствам и программе 12 шагов мы можем прожить в отпущенный нам срок две жизни. Одну — когда мы употребляли различные химические вещества, изменяющие психику, другую — трезвую. Трезвая жизнь стала для нас счастливой и полезной. Бог подарил нам возможность выбрать верный путь. И это стоит того, чтобы за это биться, пусть порой бывает очень тяжело. Многие из нас убедились на собственном опыте, что трезвая жизнь — единственно возможная, если мы, конечно, хотим оставаться людьми.\n\nБлагодарен ли я за то, что мне был дан еще один шанс выжить?\n\nПусть я никогда не потеряю свет Силы, которая помогла мне выжить, которая изменила мою жизнь.\n\nТрезвость — прежде всего. Моя цель — укрепить себя трижды: физически, душевно и духовно:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-10": {
      "14 октября": {
        "title": "14 октября",
        "desc": "АА День за днем - 14 октября",
        "id": "288",
        "pubDate": "2024-10-14T00:00:00.000Z",
        "content": "**Относиться к программе творчески**\n\nУ каждого из нас в программе 12 шагов свой путь. У каждого свой взгляд на себя и на мир, на программу. Каждый выбирает из предлагаемых программой методов то, что ему больше подходит. Каждый сам заботится о том, как их использовать. В программе вообще много всего замечательного и каждый может сам подумать и решить для себя — как это на меня действует? Один древнеримский философ сказал: «Один может открыть больше другого, но никто — всего», В программе есть много таинственных, загадочных мест — это широкое, неисчерпаемое поле для творчества\n\nМое творческое отношение к программе — в чем оно?\n\nДа поможет мне Бог, моя Высшая Сила, принять всей душой нашу чудесную программу и найти в ней то, что я искал всю жизнь.\n\nСегодня я посмотрю на программу новым взглядом и найду в ней способ разрешения моих личнык проблем:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-10": {
      "15 октября": {
        "title": "15 октября",
        "desc": "АА День за днем - 15 октября",
        "id": "289",
        "pubDate": "2024-10-15T00:00:00.000Z",
        "content": "**Радость общения\\***\n\n«Есть радость, когда хочется непременно ею поделиться с кем-нибудь другим, и без друга почему-то эта радость не в радость и может даже обратиться в тоску». М. Пришвин.\n\nМы счастливые люди. У нас каждый день есть собрание нашей огромной семьи, которую объединяет программа 12 шагов. Мы всегда можем прийти на эти собрания и высказать все, что лежит на душе. И нет несчастья столь большого, которое мы не могли бы уменьшить с помощью группы. И нет столь большой радости, которая не смог ла бы увеличиться еще с помощью друзей по программе. Мы больны настолько, насколько не высказались. Помня об этом, мы делимся на собраниях всем — и горем, и радостью. И нам всем от этого хорошо.\n\nДелюсь ли я своей радостью?\n\nБоже, я благодарен Тебе за любовь и помощь. Моя благодарная радость становится еще больше, когда я разделяю ее с Тобой и с другими людьми.\n\nНесмотря ни на что, я буду сегодня радоваться тому, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-10": {
      "16 октября": {
        "title": "16 октября",
        "desc": "АА День за днем - 16 октября",
        "id": "290",
        "pubDate": "2024-10-16T00:00:00.000Z",
        "content": "**Изменяться самому**\n\nСледуя по программе 12 шагов нам иногда трудно верить, что наш новый путь приведет к внутреннему покою и что наше счастье от нас самих. Некоторые из нас, предположим, вынуждены работать там, где есть нетерпимое отношение со стороны начальника, или имеют несчастливую личную жизнь. Раньше для нас было естественной реакцией так обращаться с людьми и обстоятельствами, чтобы сделать их наиболее удобными для нас. Теперь мы понимаем, что таким образом счастья не достичь. Освобождение от отчаяния, нетерпимости, гнева может прийти только с изменением изнутри самого себя.\n\nПробую ли я изменять себя, а не окружающих меня людей?\n\nБоже, дай мне мужество изменяться самому, а не ждать изменений в других.\n\nЯ буду останавливать себя в попытках вторгаться в жизнь окружающих меня людей, потому что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-10": {
      "17 октября": {
        "title": "17 октября",
        "desc": "АА День за днем - 17 октября",
        "id": "291",
        "pubDate": "2024-10-17T00:00:00.000Z",
        "content": "**Избавление от одиночества**\n\nДаже когда мы начинаем верить и понимать, что мы больше не одиноки, все же иногда нас будет тянуть к привычным чувствам и поступкам прошлых лет одиночества. Преодоление одиночества и других негативных чувств, выработанных за годы употребления химических веществ, не будет легким и быстрым процессом. Многим из нас потребуется длительное время, чтобы разрушить эту стену, отгораживающую нас от внешнего мира. Когда мы не знаем, что делать (кто может помочь нам, даже если мы находимся в окружении людей, но ощущаем свое одиночество) мы можем обратиться к Богу. Его любовь обращена к нам, Его любовь слышит крик о помощи и откликается на него.\n\nПокидает ли меня чувство одиночества, когда я обращаюсь за помощью к Богу?\n\nБоже, помоги мне не бояться возврата одиночества. Пусть я больше никогда не буду один, даже наедине с собой.\n\nКогда на сердце тяжесть и донимает чувство одиночества, я могу обратиться:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-10": {
      "18 октября": {
        "title": "18 октября",
        "desc": "АА День за днем - 18 октября",
        "id": "292",
        "pubDate": "2024-10-18T00:00:00.000Z",
        "content": "**Видеть свои недостатки**\n\nМногие из нас знают, что душевное спокойствие зависит от преодоления своих отрицательных черт характера, привычек. Но иногда возникают такие ситуации, когда мы поддаемся побуждению заняться разбирательством чужих проблем и тем самым позволяем себе забывать о своих и пребываем в беспокойстве. Если повернуть к правде мы не можем врать. Честность перед самим собой — это самое важное.\n\nВижу ли я свои дефекты или только чужие? Приписываю ли я свои ошибки другим людям?\n\nПусть я увижу, что мое внимание к ошибкам других людей является в действительности прикрытием, мешающим мне пристально вглядываться в собственные недостатки.\n\nРугать себя — это пустая трата времени. Честность перед самим собой — это самое важное:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-10": {
      "19 октября": {
        "title": "19 октября",
        "desc": "АА День за днем - 19 октября",
        "id": "293",
        "pubDate": "2024-10-19T00:00:00.000Z",
        "content": "**Работать с другими**\n\nЕсли мы вспомним, как долго были рабами химических веществ, как пришли в группу, то вспомним и тех, кто помог нам найти этот путь. Практика показывает, что наиболее стойкий иммунитет против возвращения к употреблению химических веществ дает работа с другими зависимыми людьми. Это средство помогает там, где все другие оказываются бессильны. Мы можем помочь там, где никто другой не сможет, и никто другой не поймет другого больного так, как выздоравливающий от химической зависимости. Цель 12 шага — оказать помощь другим людям, которые еще страдают от этой болезни.\n\nПытаюсь ли я передать другим то, что пришло ко мне?\n\nМолюсь о том, чтобы осознавать поддержку Бога. Молюсь, чтобы вновь научиться получать радость, делясь с другими и помогая им.\n\nЕсли я не буду делиться, то потеряю все. Что есть у меня из того, что я могу сегодня отдать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-10": {
      "20 октября": {
        "title": "20 октября",
        "desc": "АА День за днем - 20 октября",
        "id": "294",
        "pubDate": "2024-10-20T00:00:00.000Z",
        "content": "**Не допускать сплетен к критики-**\n\nСплетни или критика несовместимы с нашими традициями. Если мужчина или женщина не живут согласно принципам нашего движения, или если они срываются, то их задача — рассказать об этом. И если они этого не делают, то только самим себе причиняют лишнюю боль. Если мы хотим добиться успехов в программе, то мы должны доверять друг другу. Сплетни и критика — это прямой путь к распаду групп, прямой путь к нашему разрушению. Это опустошает нашу душу, заполняет ее беспокойством и страхом.\n\nПоддерживаю ли я принципы нашего движения?\n\nМолюсь, чтобы разум мой был спокоен и ясен. Пусть Бог в своей любви к людям научит и меня, как быть любящим.\n\nНачало любого изменения во мне самом. Если я хочу перемен в других, то мне нужно что-то изменить в себе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-10": {
      "21 октября": {
        "title": "21 октября",
        "desc": "АА День за днем - 21 октября",
        "id": "295",
        "pubDate": "2024-10-21T00:00:00.000Z",
        "content": "**Наши 12 шагов**\n\nНашей трезвой жизни и нашей программе препятствуют такие слова, как: «Это сложно», «Я не могу», «Это невозможно». Но когда мы знаем наши цели и рассчитываем свои силы — пути достижения уже не кажутся такими трудными. На самом деле, онч предельно просты. Каждый из 12 шагов можно выразить одним словом, как то:\n\n1 шаг — капитуляция\n\n2 шаг — надежда\n\n3 шаг — вера\n\n4 шаг — мужество\n\n5 шаг — раскрытие\n\n6 шаг — готовность\n\n7 шаг — смирение\n\n8 шаг — справедливость\n\n9 шаг — возмещение\n\n10 шаг — углубление\n\n11 шаг — исполнение\n\n12 шаг — любовь и служение\n\nНе усложняю ли я шаги?\n\nБоже, помоги мне увидеть простоту программы и преодолевать шаги не усложняя их.\n\nКакие шаги мне кажутся сложными:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-10": {
      "22 октября": {
        "title": "22 октября",
        "desc": "АА День за днем - 22 октября",
        "id": "296",
        "pubDate": "2024-10-22T00:00:00.000Z",
        "content": "**Отказаться от упрямства**\n\n«Мир — это зеркало и он возвещает каждаму его собственное изображение». У. Теккерей. Если сегодня утром, проснувшись, мы встанем у окна и даже если за ним будет идти дождь, мы скажем: «Я счастлив», — что произойдем? Может быть, мир отзовется на это хорошим днем? У многих из нас масса трудностей с изменениями настроения. Слишком часто в прошлом мы встречали утро с ненавистью к грядущему дню и психика срабатывает по привычке. Но если мы утром поблагодарим Бога, как мы Его пониаем, за то, что мы прочтем молитву и попробуем улыбнуться. Может быть, у нас будет удачный день?\n\nКак я встечаю новый день?\n\nБоже, будь милостив ко мне и наполни своим сокровенным светом мою душу и мою жизнь, оставляя меня трезвым сегодня.\n\nКак я встечу сегодняшний день:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-10": {
      "23 октября": {
        "title": "23 октября",
        "desc": "АА День за днем - 23 октября",
        "id": "297",
        "pubDate": "2024-10-23T00:00:00.000Z",
        "content": "**Отказаться от упрямства**\n\nОднажды в море произошла такая история. Капитан плыл на корабле во мраке ночи и вдруг увидел перед собой свет. Он отдал команду просигналить: «Измените свой курс или мы столкнемся!» В ответ он получил: «Ты измени свой курс». Капитан рассердился и передал: «Я большой корабль!» — и получил ответ — «А я маяк». И капитану пришлось изменить свой курс. В нашей жизни тоже происходят подобные ситуации, когда мы решаем быть упрямыми и достичь цели кратчайшим путем, забывая менять свои старые представления о целях и способах, а также о цене, которую потом за это придется платить.\n\nСледую ли я программе или сталкиваюсь с маяком?\n\nЯ хочу научиться правильно следовать шагам и не спорить из-за пустяков, хочу плыть при свете, а не разбиваться о него. Боже, помоги мне в этом!\n\nСегодня моими инструкциями в продвижении по программе будут:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-10": {
      "24 октября": {
        "title": "24 октября",
        "desc": "АА День за днем - 24 октября",
        "id": "298",
        "pubDate": "2024-10-24T00:00:00.000Z",
        "content": "**Без наркотиков**\n\nМы употребляли разные химические вещества, разные наркотики по разным причинам. Как правило, для того, чтобы притупить неприятные жизненные ощущения. Вначале они делали мир более привлекательным, и этот мир нравился нам больше, чем реальный. Затем мы использовали их для ослабления чувства вины, страха или одиночества. Трудно различить границу, за которой прием перестал быть лекарством от боли, а стал новой, опасной болезнью.\n\nРаботая над шагами мы, тем не менее, оцениваем наши проблемы по-иному. Выход имеется из любой ситуации, и главное — это найти конструктивный путь для ее решения.\n\nДелаю ли я все необходимое для разрешения своих проблем без. помощи химических веществ?\n\nБоже, помоги мне найти нужное средство от моих несчастий, от которых раньше я пытался уходить с помощью химических веществ.\n\nДля этого сегодня я предприму следующие шаги:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-10": {
      "25 октября": {
        "title": "25 октября",
        "desc": "АА День за днем - 25 октября",
        "id": "299",
        "pubDate": "2024-10-25T00:00:00.000Z",
        "content": "**Благодарность**\n\nРаньше, бывало, нас переполняло чувство жалости к себе. Мы часто спрашивали: «За что судьба наказала меня так? Почему я такой?» Теперь, когда мы выздоравливаем, многие из нас благодарят судьбу за то, что они (мы) такие. Мы нашли выход, пришли в программу, узнали новый образ жизни и нашей благодарности за это нет границ. Мы благодарны за все, что получили, а также за то, что у нас есть, что отдать. Какой бы неприятный ни был этот день, он трезвый, и этим он намного лучше любого пьяного дня.\n\nБлагодарен ли я Богу за все?\n\nГосподи, помоги мне быть благодарным Тебе за каждый трезвый день.\n\nСегодня моя благодарность говорит:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-10": {
      "26 октября": {
        "title": "26 октября",
        "desc": "АА День за днем - 26 октября",
        "id": "300",
        "pubDate": "2024-10-26T00:00:00.000Z",
        "content": "**Сила воли**\n\nСуществует мнение, что мы — химически зависимые люди — имеем огромную силу воли. Сколько лет мы боролись со своей болезнью, напрягая для этого и физические и душевные силы, но мы терпели поражение. Почему? Может быть, мы просто неправильно прилагали свои силы? Теперь, узнав путь выздоровления по программе 12 шагов, мы можем это исправить. Хотя мы и бессильны перед своей болезнью, есть еще что-то, в чем мы сильны. На самом деле, нам требуется огромная сила воли, чтобы ходить на собрания, даже когда не хочется, работать по программе каждый день, иногда заставляя себя. Да и вообще, слабовольный человек не смог бы так изменить свою жизнь, как это сделали мы, приняв решение быть трезвыми.\n\nЕсть ли у меня сила воли?\n\nБоже, помоги мне почувствовать, что я сильный человек и могу применять свою силу воли, чтобы выполнить Твою волю.\n\nСегодня я найду в себе силы для того чтобы поработать на свою трезвость:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-10": {
      "27 октября": {
        "title": "27 октября",
        "desc": "АА День за днем - 27 октября",
        "id": "301",
        "pubDate": "2024-10-27T00:00:00.000Z",
        "content": "**Держать душу открытой**\n\nПрограмма очищает нас, делает нас лучше. Как постепенно зерно очищается от шелухи, так и мы сбрасываем с себя все наносное, постепенно освобождая свое истинное «я», очищаем свою душу от накопившегося за многие годы мусора и грязи. Мы принимаем слова: «Держите свою душу открытой и тогда мир и любовь нашей программы будут расти в вас день ото дня». Чистую душу легче держать открытой. Мы привыкли жить в обществе предрассудков, отлученном от Бога и истинной веры. Но в программе мы нашли новое общество, где можно не бояться быть открытыми и говорить искренно.\n\nВерю ли я в то, что моя душа может быгь открытой и честной?\n\nВысшая Сила, помоги мне очиститься и быть открытым с людьми, которым я верю и чью помощь хочу принять.\n\nМое очищение сегодня, моя открытость и доверие:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-10": {
      "28 октября": {
        "title": "28 октября",
        "desc": "АА День за днем - 28 октября",
        "id": "302",
        "pubDate": "2024-10-28T00:00:00.000Z",
        "content": "**Приближаться к Богу через дела**\n\nПридя в наше сообщество, многие обрели собственную Высшую Силу. Мы чувствуем, что разрешить собственные проблемы в одиночку нам не под силу. Мы полагаемся в этом на некий Вселенский Дух. У нас исчезают всякие сомнения в силе Бога. Наши собственные представления оказались ложными, а отдача себя на волю Бога помогает другим прямо на наших глазах. Маленькие дела любви и поддержки, помощи и служения стирают неровности нашей жизни и сглаживают наш путь. Делая это мы получаем свою долю счастья и тем ближе становимся к Богу.\n\nНашел ли я свою Высшую Силу, которая помогает мне в жизни?\n\nМолюсь, чтобы говорить, думать, делать только то, что приблизит меня к Богу.\n\nСлова лжи, отделяющие меня от Бога:\n\nСлова любви, приближающие к Нему:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-10": {
      "29 октября": {
        "title": "29 октября",
        "desc": "АА День за днем - 29 октября",
        "id": "303",
        "pubDate": "2024-10-29T00:00:00.000Z",
        "content": "**Бог есть во всем**\n\nВ третьем шаге нашей программы ecть слова: «Бог, как мы Его понимаем». Пути, на которых мы можем встретиться с Богом, находятся вокруг нас. Каждый лист на ветру, каждое дерево, маленькая птичка, пролетающая над головой, мощный шторм, гром и молния, радуга — во всем этом присутствует Бог. Иногда мы слышим музыку — она трогает наше сердце. Картина, нарисованная художником, рисунок, сделанный ребенком — во всем можно увидеть присутствие Божье.\n\nВижу ли я Бога во всем, что меня окружает, в людях, предметах, добрых делах?\n\nСегодня я молюсь, чтобы быть открытым настолько, чтобы видеть Бога во всем.\n\nЯ ощущаю свою связь с Богом через:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-10": {
      "30 октября": {
        "title": "30 октября",
        "desc": "АА День за днем - 30 октября",
        "id": "304",
        "pubDate": "2024-10-30T00:00:00.000Z",
        "content": "**Творить добро**\n\nЧем дальше мы движемся по программе 12 шагов, тем важнее для нас становится наш духовный рост. Наши старые представления подвергаются тщательному пересмотру. Мы узнаем, что удовлетворение наших запросов не должно становиться единственной нашей целью в жизни.\n\nНаше доверие к Богу производит в нас работу, которая реализуется каждый день. Бог помогает нам в нашем намерении и мы обнаруживаем все больше и больше положительных перемен в нашей жизни. Доверяясь Богу, мы можем несомненно почувствовать свои возросшие силы к тому, чтобы творить добро, что, в свою очередь, также будет поддерживать нас в нашей жизни.\n\nВижу ли я плоды своего духовного роста?\n\nБоже, помоги мне прежде всего в моем духовном росте. Помоги постоянно совершенствоваться через общение с Тобой,\n\nВ чем я хочу попросить сегодня помощи у Бога, в каких начинаниях:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_31-10": {
      "31 октября": {
        "title": "31 октября",
        "desc": "АА День за днем - 31 октября",
        "id": "305",
        "pubDate": "2024-10-31T00:00:00.000Z",
        "content": "**Как выйти из депрессии**\n\nМногие из нас считают, что их прежняя жизнь была одной большой затяжной депрессией. Большинству из нас свойственно это состояние. Оно встречается и в трезвости, но не в такой яркой форме. Иногда нам кажется скучным все вокруг и ничего не хочется. Иногда мы как-будто себя теряем, теряем цель и смысл жизни. Это депрессия. Она может быть недолгой, а может тянуться несколько месяцев. Но мы можем использовать различные пути для ее преодоления. Например’ мы ходим на группы, мы обращаемся в молитве к Богу, мы говорим с друзьями по программе и спрашиваем, как они чувствуют себя? Мы посмеемся хотя бы раз в день, посмотрим что-нибудь красивое — хороший фильм, выставку и т. д.\n\nНахожусь ли я в депрессии?\n\nБоже, помоги мне справиться с депрессией, закалиться и стать еще сильнее после того, как она уйдет.\n\nЕсли у меня депрессия, что я могу сделать для того, чтобы она поскорее закончилась:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "november": {
    "daily_01-11": {
      "1 ноября": {
        "title": "1 ноября",
        "desc": "АА День за днем - 1 ноября",
        "id": "306",
        "pubDate": "2024-11-01T00:00:00.000Z",
        "content": "**Душевный покой — опора трезвости**\n\nЧтобы оставаться трезвыми, нам нужен душевный покой. Сохранять душевный покой возможно работая по программе. Для этого нам необходимо делать шаги. Один из них, 5 шаг, требует от нас особого доверия к программе и доверия к одному человеку, который нам поможет его совершить. Считается, что этот шаг — переломный в программе. После него мы особенно начинаем чувствовать ее действенность. Вера в Высшую Силу и в то, что работа по программе дает нам возможность оставаться трезвыми помогает нам работать по шагам.\n\nЧто дает мне моя работа по шагам?\n\nБоже, дай мне силы и мужества продвигаться по шагам.\n\nЧто я могу сделать сегодня по работе над пятым шагом:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-11": {
      "2 ноября": {
        "title": "2 ноября",
        "desc": "АА День за днем - 2 ноября",
        "id": "307",
        "pubDate": "2024-11-02T00:00:00.000Z",
        "content": "**Отказаться от прежней жизни**\n\nУ некоторых из нас пол-жизни прошло с алкоголем и наркотиками. Мы наказывали свое тело, накачивая его отравой. Разрушали себя физически. Наша душа умирала от боли. Вся жизнь проходила в депрессии и казалось, что этому не будет конца.\n\nПридя в сообщество, многие из нас почувствовали, что нашли верный путь. И чем дольше мы здесь, тем естественнее становится наша жизнь. Теперь многие из нас могут сказать, что все, что происходит сейчас, невозможно сравнивать с прошлым. Даже если и наступает депрессия, то это не надолго и известно, что ей наступит конец.\n\nМогу ли я сказать себе, что даже плохое, стоит того, чтобы отказываться от прежней жизни?\n\nБоже, возьми этот мой день в свои руки. Пошли мне веры, чтобы не ослаблялась моя решимость остаться трезвым.\n\nЧто во мне осталось такого, что может потянуть меня в прежнюю жизнь:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-11": {
      "3 ноября": {
        "title": "3 ноября",
        "desc": "АА День за днем - 3 ноября",
        "id": "308",
        "pubDate": "2024-11-03T00:00:00.000Z",
        "content": "**Спонсор**\n\nМногие из нас редко доверяли другим людям. Мы шли по жизни одиноко. Это — один из признаков нашей болезни. Но теперь, выздоравливая, нам просто необходимо хотя бы один близкий по духу человек, которому мы могли бы доверять. Мы учимся заново жить и у нас нет жизненного опыта без алкоголя и наркотиков. На этом, новом для нас, пути помощь спонсора (наставника) нужна как воздух. Мы делимся со своим спонсором всеми своими переживаниями — и когда нам хорошо, и когда нам плохо. Общаясь с ним, мы находим ответы на волнующие вопросы и можем прийти к разрешению всех наших проблем. Он как бы наш поводырь по трезвой жизни.\n\nЕсть ли у меня спонсор?\n\nБоже, благодарю Тебя за возможность доверия моего к другим людям, за откровение и искренность.\n\nЧто сегодня я расскажу своему спонсору:\n\nЕсли у меня нет спонсора, сегодня я буду искать его среди:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-11": {
      "4 ноября": {
        "title": "4 ноября",
        "desc": "АА День за днем - 4 ноября",
        "id": "309",
        "pubDate": "2024-11-04T00:00:00.000Z",
        "content": "**Прощение мне и мое прощение-**\n\nВ нашей жизни бывают разные ситуации. Иногда люди, с которыми нас сталкивает жизнь, бывают неправы. Но они люди и имеют право на ошибки. Если в такой ситуации наше сердце наполняется обидой и злобой, нам необходимо вспомнить о том, что эти чувства просто противопоказаны нам. Они разрушают нас не хуже алкоголя и наркотиков. Все мы имеем какой-либо опыт, кто большой, а кто — маленький. А если мы с открытым сердцем обратимся за помощью к людям и к Богу, то мы ее найдем. Когда при этом мы попробуем простить этот мир и попросить прощения у него, то он обязательно отзовется хорошим днем.\n\nЕсть ли во мне злоба и обида на мир?\n\nБоже, помоги мне избавиться от обиды и злобы на мир. Я хочу научиться прощать всгх, кто причиняет мне боль.\n\nЯ прощаю себя и людей:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-11": {
      "5 ноября": {
        "title": "5 ноября",
        "desc": "АА День за днем - 5 ноября",
        "id": "310",
        "pubDate": "2024-11-05T00:00:00.000Z",
        "content": "**Принятие решения**\n\nМы приняли решение. Мы приняли решение испробовать эту программу, потому что все остальное нам не помогло. Мы еще .сом невались, действительно ли она нам поможет, но наше отчаяние уже достигло предела. Наше решение все же основывается на надежде и вере. Поначалу это может быть не вера в Бога, а вера в других людей. И если мы приняли решение сделать все, что необходимо, чуть позже наша вера укрепится.\n\nОна возрастает настолько, что мы поднимемся до того уровня убежденности, что уже никакая сила на земле не сможет разрушить основание, на котором мы стоим. Тогда мы сможем повернуться к другим людям, чтобы уже поделиться своей надеждой с другими нуждающимися Мы можем передавать им свою веру, веру, которая дала нам возможность обрести и сохранять трезвость.\n\nКрепка ли моя вера?\n\nБоже, по мере того, как моя собственная вера в мою Высшую Силу и в себя самого растет, позволь другим нуждающимся черпать из нее для себя.\n\nСегодня я решил сделать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-11": {
      "6 ноября": {
        "title": "6 ноября",
        "desc": "АА День за днем - 6 ноября",
        "id": "311",
        "pubDate": "2024-11-06T00:00:00.000Z",
        "content": "**Первая доза**\n\nКогда дни становятся короче, а ночи длиннее, когда холодно и идет дождь наши внутренние проблемы могут возрасти. Может накатить депрессия. На душе становится все холоднее. Будет ли нам лучше, если нас согреет стакан водки или укол? У нас ведь бывают такие мысли. Да, первая доза может согреть нас, но что потом? Разве мы остано-вимся? Да, поначалу нам станет теплее, но потом наша душа замерзнет еще больше. Мы станем сами себе противны и гадки. Мы должны подумать о последствиях первой, согревающей рюмки или укола.\n\nЗнаю ли я, что одной дозы всегда много, а тысячи недостаточно?\n\nБоже, помоги мне всегда помнить о последствиях первой дозы для меня.\n\nМой путь на сегодня, который принесет тепло и свет моей душе без наркотиков или выпивки:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-11": {
      "7 ноября": {
        "title": "7 ноября",
        "desc": "АА День за днем - 7 ноября",
        "id": "312",
        "pubDate": "2024-11-07T00:00:00.000Z",
        "content": "**Трезвое веселье**\n\nМногие из нас, начиная свою трезвость, чувствуют потерянность в этом мире. Мы не знаем, как себя вести во многих ситуациях без алкоголя и наркотиков, потому что привыкли к старому образу жизни, а многие и не знают другого. Особено это чувствуется, когда мы присутствует на праздниках или вечеринках, не научившись еще чувствовать себя свободно трезвыми. Мы просто не знаем порой, как поступать и что говорить. Но это дело опыта. Мы только учимся жить трезвыми, и все у нас еще получится. Любые наши усилия вознаграждаются Богом. С ростом трезвости в нас растет защита от любых стрессовых ситуаций и мы все больше чувствуем, что выбрали правильный путь и нам все легче идти по нему.\n\nМогу ли я теперь быть веселым без алкоголя и наркотиков?\n\nБоже, как я Тебя понимаю, помоги мне жить полной жизнью, не испытывая ущербности из-за того, что я не могу пить или пользоваться наркотиками.\n\nКак я могу веселиться трезвым:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-11": {
      "8 ноября": {
        "title": "8 ноября",
        "desc": "АА День за днем - 8 ноября",
        "id": "313",
        "pubDate": "2024-11-08T00:00:00.000Z",
        "content": "**Маски**\n\nМаски, которые мы носим, очень разные по виду, но цель их одна и незамысловата. Мы надеваем их, чтобы скрыть наше истинное лицо от людей, которые вокруг нас, а порою и от себя самих. Мы можем прикинуться овечкой или превратиться в волка, только бы не заметили, как мы чувствуем себя на самом деле, не поняли, что мы не уверены в себе. Иногда мы делаем это для того, чтобы понравиться другим или просто для того, чтобы убежать от самих себя. Мы дорого платим за то, что теряем свое истинное лицо.\n\nХочу ли я развиваться духовно, чтобы не бояться себя настоящего?\n\nБоже, помоги мне найти смелость снять лживые маски и быть самим собой. Сегодня я позволю другим людям лучше узнать меня, я не буду притворяться, что я:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-11": {
      "9 ноября": {
        "title": "9 ноября",
        "desc": "АА День за днем - 9 ноября",
        "id": "314",
        "pubDate": "2024-11-09T00:00:00.000Z",
        "content": "**Ложная гордость**\n\nЧувство гордости за свой интеллектуальный уровень крайне опасно для всех химически зависимых людой. Мы не должны считать, что какие-то вещи в программе нужны только для малообразованных людей, с посредственными способностями. Все, что есть в программе, имеет непосредственное отношение и к ним тоже. Ведь, в конце концов, не хватило же у нас ума не оказаться там, где мы оказались из-за своей болезни. Нам надо строго следовать указаниям программы, независимо от того, чистим ли мы обувь, прислуживаем за ресторанным столом или руководим большим банком. Пока мы не осознаем, что мы все равны перед болезнью, мы не сделаем значительных успехов в продвижении по программе.\n\nПерестал ли я придавать так много значения своему интеллекту?\n\nБоже, помоги мне осознать, что мы все равны перед лицом химической зависимости, что деление людей на умных и примитивных остановит мое движение по программе.\n\nСегодня я так посмотрю на свою гордость моим интеллектуальным превосходством:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-11": {
      "10 ноября": {
        "title": "10 ноября",
        "desc": "АА День за днем - 10 ноября",
        "id": "315",
        "pubDate": "2024-11-10T00:00:00.000Z",
        "content": "**Брать ношу по силам**\n\nНаши плечи не могут держать на себе весь мир. Но часто мы снова и снова перегружаем их. Мы взваливааем на себя множество непосильных дел, потому что хотим быть выносливее и полезнее всех других. Мы беремся за чужую боль, не сумев прежде избавиться от своей, кладем на свои плечи груз убежденности, что все можем, забывал о том, как нам самим порой недостает сил для самих себя. Надо брать на себя только посильную ношу, говорит нам программа 12 шагов, иначе легко споткнуться. Носи ношу по силам и станешь сильнее в пути. А тогда можно взять на себя и еще что-нибудь.\n\nНе сгибаюсь ли я от чрезмерной тяжести?\n\nГосподи, помоги мне брать на себя только посильную ношу. Я молюсь о том, чтобы становиться сильнее в пути.\n\nСегодня я подумаю о том, что я сейчас пытаюсь нести на себе, посильную ли ношу:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-11": {
      "11 ноября": {
        "title": "11 ноября",
        "desc": "АА День за днем - 11 ноября",
        "id": "316",
        "pubDate": "2024-11-11T00:00:00.000Z",
        "content": "**Человек после срыва**\n\nЧто мы можем говорить человеку, кототый сорвался и просит помощи? Если мы искренне будем рады, что он вернулся и сочувственно выслушаем его исповедь, то это и будет самой важной помощью и поддержкой, которую мы в силах оказать. У нас, вдущих по программе 12 шагов, нет лучшего жителя, чем старый горький опыт других людей. Он работает для нас в тех случаях когда мы сами позволяем ему учить нас.\n\nУмею ли я ощутить себя в шкуре другого чловека?\n\nБоже, пусть у меня хватит любви воспринять возвратившегося после срыва человека. Молюсь, о том, чтобы ошибки других людей учили меня.\n\nЯ всегда буду помнить, что трезвость не гарантирована навсегда:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-11": {
      "12 ноября": {
        "title": "12 ноября",
        "desc": "АА День за днем - 12 ноября",
        "id": "317",
        "pubDate": "2024-11-12T00:00:00.000Z",
        "content": "**Искренность**\n\nПрограмма не только лечит нас, но и учит, как жить. Один из методов лечения по программе, это говорить о своих проблемах. Выговориться — это действенный выход для накопившихся душевных переживаний, чтобы «котел» нашей души не взорвался от избытка «пара». Радостные переживания приносят нам больше пользы, когда мы делимся с другими, а огорчения и обиды уменьшаются вдвое быстрее. Прислушиваясь к более опытным друзьям, мы учимся самоанализу, мы учимся не бояться и не стыдиться своих чувств. Иногда новички говорят: «Как же можно так публично говорить о личном?!» Но чем больше мы говорим, тем скорее находим помощь, тем свободнее становятся наши сердца. До конца ли искренно я делюсь своими проблемами с друзьями по программе?\n\nБоже, помоги мне быть смелее и искреннее в разговорах, очищающих меня и помогающих мне жить.\n\nЧем я могу поделиться сегодня с другими:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-11": {
      "13 ноября": {
        "title": "13 ноября",
        "desc": "АА День за днем - 13 ноября",
        "id": "318",
        "pubDate": "2024-11-13T00:00:00.000Z",
        "content": "**Отрицание**\n\nБолезнь химической зависимости, которой мы все страдаем, имеет один очень характерный симптом — отрицание. По мере того, как болезнь прогрессирует, зависимая от чего-либо личность со все возрастающим упорством убеждает окружающих, что он (или она) вовсе не больны. Даже перед лицом таких очевидных последствий, как госпитализация, аресты, разрушенные отношения, практикующие алкоголики и наркоманы отказываются осознавать, что у них есть проблемы. Мы пытаемся найти различные, с каждым разом все более невообразимые объяснения, оправдания, алиби с тем, чтобы отрицать свою зависимость от химического вещества.\n\nНа нашем жизненном пути мы на\\чились исследовать нашу склонность к отрицанию и смотреть в прошлое и в настоящее широко открытыми глазами.\n\nВижу ли я сущность вещей такими, какими они являются на самом деле?\n\nБоже, дай мне возможность с открытыми глазами увидеть то, что я отрицал в прошлом.\n\nВот явления, существование которых я отрицал в прошлом:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-11": {
      "14 ноября": {
        "title": "14 ноября",
        "desc": "АА День за днем - 14 ноября",
        "id": "319",
        "pubDate": "2024-11-14T00:00:00.000Z",
        "content": "**Сотрудничество**\n\nЗависит ли что-нибудь от меня в этой жизни? Раньше каждый из нас отвечал на этот вопрос по-своему. Некоторые (атеисты) считали, что они сами делают свою судьбу, другие считали, что они ничего не могут сделать сами и во всем надо полагаться на Бога. «Бог обо всем позаботится», — говорит нам программа 12 шагов. Бог, конечно, позаботится, но мы и сами должны позаботиться о себе. Бог лишь показывает нам путь, но идти, переступать ногами, мы должны сами. От нас зависит видение и использование помощи Бога на этом пути.\n\nПонимаю ли я, что отдать свою волю и жизнь под защиту Бога — это значит много работать самому?\n\nЯ молюсь о том, чтобы не поддаться своей слабости. Я молюсь о том, чтобы не свернуть с пути, предначертанного мне Богом.\n\nЯ иду сегодня по новой дороге и не поддаюсь своей ленности:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-11": {
      "15 ноября": {
        "title": "15 ноября",
        "desc": "АА День за днем - 15 ноября",
        "id": "320",
        "pubDate": "2024-11-15T00:00:00.000Z",
        "content": "**Идти по дороге выздоровления**\n\nРаньше нам было: легко ударить того, кто слабее нас, потому, что он не смог бы ударить в ответ.\n\nРаньше нам было: легко вести за собой того, кто не может идти сам, потому что мы были слепы и вели за собой слепых.\n\nИдя по программе 12 шагов мы обретаем способность видеть. Мы поддерживаем того, кто просит помощи у нас. Мы идем по дороге духовного роста и выздоровления. Если кто-вибудь хочет следовать, за нами, мы говорим: «Иди рядом, Бог помогает нам».\n\nВсегда ли я помню о своем месте в жизни?\n\nНе хочу ли я, как и раньше, вознестись над другими?\n\nЯ молюсь о том, чтобы мне не идти по пути жестокосердия и гордыни, Я молюсь о том, чтобы помнить, что я один- из многих.\n\nСегодня я буду одним из многих носителей и исполнителей Божьей воли:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-11": {
      "16 ноября": {
        "title": "16 ноября",
        "desc": "АА День за днем - 16 ноября",
        "id": "321",
        "pubDate": "2024-11-16T00:00:00.000Z",
        "content": "**Отойти от того, что мешает**\n\nОднажды сделав выбор между жизнью и смертью, между Богом и безбожием, между трезвостью и кайфом, между реальностью и безумием, мы нашли новую жизненную дорогу. Мы идём, кто быстрее, кто медленнее, кто останавливаясь, кто возвращаясь. Это прежде всего дорога нашего духа, он закаляется в пути. Часто бывает очень сложно не остановиться. Встречаются такие препятствия, которые, кажется, не преодолеть никогда. Но раз мы однажды решили идти, то готовы принести для этого любые жертвы, отказываясь от всего, что может помешать нашей трезвости. Часто наша душа страдагт в таких ситуациях, но мы помним, что первым делом — главное. Если кто-то или что-то мешают нам продвигаться, мы оставляем это, попросив у Бога помощи и совета. Ведь «дорогу осилит идущий».\n\nА меня останавливают ли люди, обстоятельства на пути к Богу, к реальности, к трезвости?\n\nБоже, дай мне силы оставить то, что мне сейчас мешает двигаться по избранному пути.\n\nСегодня я буду одним из многих носитого, что мне мешает двигаться:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-11": {
      "17 ноября": {
        "title": "17 ноября",
        "desc": "АА День за днем - 17 ноября",
        "id": "322",
        "pubDate": "2024-11-17T00:00:00.000Z",
        "content": "**Путь любви**\n\nНаша программа — путь любви. Самое важное, чему учит нас трезвая жизнь — это умению любить. Когда мы сможем относиться с любовью к себе, к Богу, к людям — мы будем трезвыми и будем счастливыми. Но учиться любви не просто, особенно для нас, страдающих болезнью химической зависимости. Мы долгое время учились ненавидеть себя и весь мир, наша болезнь была нашим учителем. Теперь мы выбираем для себя нового Учителя, открывающего нам любовь, и обращаемся к Нему за помощью. Так или иначе, ведь все мы стремимся к осознанию постоянного присутствия любви в нашей жизни.\n\nЕсть ли у меня любовь?\n\nБоже, я молюсь о знании Твоей любви ко мне, о том, чтобы я мог научиться истинной любви и умению излучать ее на окружающих.\n\nВесь страх мой остался в прошлом, со мной сегодня только любовь:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-11": {
      "18 ноября": {
        "title": "18 ноября",
        "desc": "АА День за днем - 18 ноября",
        "id": "323",
        "pubDate": "2024-11-18T00:00:00.000Z",
        "content": "**Путь к свободе**\n\nМы все стремимся к свободе в разных ее проявлениях: «свободе от наших зависимостей, свободе от забот и тревог, свободе от бремени собственного характера. Через шаги мы начинаем осознавать, что истинная свобода начинается, когда мы приходим к заключению, что выздоровление возможно только через духовный рост. Сделав такое заключение, мы можем начать последовательно воплощать принципы программы в нашу жизнь, и именно это строгое следование принципам, порядок и дисциплина в нашей жизни приводят нас к истинной свободе.\n\nПринял ли я необходимость делать все, что положено, по программе, чтобы помогать своему выздоровлению и духовному росту?\n\nБоже, помоги мне помнить, что я смогу быть свободным только постоянно трудясь над своим духовным ростом.\n\nСегодня я буду укреплять себя в своем стремлении выздоравливать так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-11": {
      "19 ноября": {
        "title": "19 ноября",
        "desc": "АА День за днем - 19 ноября",
        "id": "324",
        "pubDate": "2024-11-19T00:00:00.000Z",
        "content": "**2 шаг**\n\n«Мы пришли к убеждению (уверовали)»- говорят наши учителя, из Америки. Наша трезвость начинается с обретения веры в наше выздоровление. А обрести эту веру нам помогает общение с такими же как мы алкоголиками и наркоманами, имеющими некоторый опыт трезвой жизни. Когда мы делимся своим опытом, мы укрепляем свою веру в выздоровление. Для новичков же наш опыт может быть началом трезвой жизни. И мы бываем счастливы, когда чувствуем себя проводниками Высшей Силы. Но для этого необходимо много работать над смирением и терпением.\n\nДелясь опытом, укрепляю ли я свою веру в трезвую жизнь для меня самого?\n\nБоже, благослови меня на добрые дела, на поддержку трезвой жизни для меня самого и для людей, ищущих помощи.\n\nСегодня я попробую укреплять свою веру в возможность выздоровления свое и других:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-11": {
      "20 ноября": {
        "title": "20 ноября",
        "desc": "АА День за днем - 20 ноября",
        "id": "325",
        "pubDate": "2024-11-20T00:00:00.000Z",
        "content": "**Что изменилось?**\n\nУ многих из нас иногда возникает вопрос, что изменилось в нашей жизни с тех пор, как мы познакомились с программой 12 шагов. Во-первых, сами себя понимаем, как никогда раньше. Мы больше не одиноки. Мы наркоманы и алкоголики, но мы не пьем и не принимаем наркотиков. Мы не живем искусственной жизнью, а видим красоту настоящее. Мир перестал вращаться вокруг нашего «я». У многих из нас есть теперь Бог и мы, положившись на него, верим, что Он даст нам силы и укажет, куда их применять.\n\nОтличается ли моя теперешняя жизнь от прошлой?\n\nГосподи, помоги мне видеть пути, на которые Ты меня направляешь, помоги удержаться на них\n\nЧто уже изменилось в моей жизни с поры прихода в программу:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-11": {
      "21 ноября": {
        "title": "21 ноября",
        "desc": "АА День за днем - 21 ноября",
        "id": "326",
        "pubDate": "2024-11-21T00:00:00.000Z",
        "content": "**Помощь при срывах**\n\nКак бывает нам трудно порой видеть людей, которые срываются! Они наши братья по программе и естественно, что мы хотим помочь им. Но что мы можем сделать для человека, который в срыве? Опыт наших друзей показывает, что поездка на срыв, как правило, кончается очень плохо. Обычно в такой ситуации срывается и тот, кто искренне хочет помочь. Этот опыт лучше принять на веру и не испытывать себя. В такой ситуации необходимо смирение. Мы не можем изменить другого человека. Помощь может быть молитва о нем, о его скорейшем возвращении в программу. Мы бессильны перед чужим срывом. Бог решит эту проблему лучше нас.\n\nЕзжу ли я на срывы?\n\nЯ молю Бога о том, чтобы он помог мне обрести истинное смирение и мудрость и дал силы для понимания и исполнения Его воли.\n\nСегодня я смирюсь с тем, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-11": {
      "22 ноября": {
        "title": "22 ноября",
        "desc": "АА День за днем - 22 ноября",
        "id": "327",
        "pubDate": "2024-11-22T00:00:00.000Z",
        "content": "**Наши чувства**\n\nРаньше любые чувства способны были руководить нами в употреблении наркотиков или алкоголя. Это саморазрушение приводило нас к сумасшествию, нервозности, депрессии.\n\nЧувства, как погода — часть жизни, которая постоянно меняется. Придя в программу, мы не всегда, конечно, будем чувствовать себя хорошо. Но мы знаем, что даже когда мы подавлены, то не должны давать нашим чувствам контролировать наше поведение. Мы можем изменить взгляд на вещи и действовать более конструктивно.\n\nПозволяю ли я чувствам влиять на мои действия?\n\nЯ молюсь, чтобы жизнь моя была построена на принципах программы.\n\nКак я могу уменьшить неприятные чувства, с помощью чего:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-11": {
      "23 ноября": {
        "title": "23 ноября",
        "desc": "АА День за днем - 23 ноября",
        "id": "328",
        "pubDate": "2024-11-23T00:00:00.000Z",
        "content": "**Быть открытым и честным**\n\nКогда мы впервые пришли в программу, то чувствовали себя неловко и неуверенно. Мы уже больше не общались со своей прежней компанией, но еще и не очень хорошо понимали, как реагировать на открытость и честность, проявляемые людьми на собраниях. Но проходит некоторое время и, научившись отдавать частицу себя, мы вдруг обнаруживаем, что когда мы это делаем, прежние чувства изолированности и одиночества теряют свою остроту. Мы чувствуем себя в программе, как дома.\n\nНаучился ли я открыто и честно общаться с окружающими?\n\nБоже, пошли мне сегодня мужество и силу быть честным с самим собой и с другими людьми.\n\nСегодня, если я замечу, что пытаюсь скрывать свои истинные чувства, я поступлю так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-11": {
      "24 ноября": {
        "title": "24 ноября",
        "desc": "АА День за днем - 24 ноября",
        "id": "329",
        "pubDate": "2024-11-24T00:00:00.000Z",
        "content": "**Добрые поступки**\n\nВ нашей программе есть рекомендация: «Делайте два добрых дела каждый день, и чтобы никто не знал об этом».\n\nДревняя восточная мудрость гласит: «В зле страшна секретность, а в добре — желание быть на виду… Когда добро очевидно, польза от него мала, а когда скрыто — велика».\n\nВ программе мы учимся относиться с любовью к себе и окружающим. Добрые поступки помогают нам в этом. Когда нам удается сделать скрытно добрый поступок, мы особенно чувствуем Божью Благодать. Этим мы делаем добро прежде всего самим себе.\n\nДелаю ли я добрые поступки?\n\nБоже, помоги мне видеть каждую возможность сделать добрый поступок, научи меня помнить об этом всегда.\n\nЧто я могу сделать сегодня доброго, полезного:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-11": {
      "25 ноября": {
        "title": "25 ноября",
        "desc": "АА День за днем - 25 ноября",
        "id": "330",
        "pubDate": "2024-11-25T00:00:00.000Z",
        "content": "**Сотрудничать с Богом**\n\nМы все как бы частицы Божьего тела, единого организма. И это значит, что мы наделены свободой воли и являемся сотрудниками Бога в Его деятельности. Но из- за ограниченности наших знаний, несмотря на желание согласовывать свои желания с волей Бога, мы можем иногда путать одно с другим.\n\nДля того, чтобы прийти к полной уверенности в наших действиях, нам нужно экспериментировать и учиться, извлекать опыт иэ всех жизненных ситуаций, и хороших, и плохих. Каждая такая ситуация — это новая возможность испытать себя, посланная нам Высшей Силой. Все это для того, чтобы мы учились согласовывать свою волю с волей Бога.\n\nЯвляюсь ли я сейчас помощником Бога?\n\nБоже, я прошу Тебя руководить мной, прошу тебя послать мне уверенность, что я все делаю согласно Твоей воле, если это действительно так.\n\nСегодня я постараюсь сотрудничать с Богом в следующем:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-11": {
      "26 ноября": {
        "title": "26 ноября",
        "desc": "АА День за днем - 26 ноября",
        "id": "331",
        "pubDate": "2024-11-26T00:00:00.000Z",
        "content": "**Моя Высшая Сила**\n\nУ каждого из нас своя Высшая Сила, свое понимание Бога. Но есть одно общее для всех — наша Высшая Сила нам помогает, заботится о нас. В прошлой пьяной жизни многие называли ее то фортуной, то везением, то еще как-нибудь. Что-то спасло нас от смерти?! У нас есть шанс начать новую жизнь, изменив свои поступки и мысли, и мы благодарны за это каждый своей Высшей Силе. В нашей программе уважается любое мнение и неважно, кого мы называем своей Высшей Силой (по крайней мере на первых этапах трезвости), главное, что она помогает оставаться трезвыми. Главное, чтобы наш контакт с Высшей Силой был очевиден для нас и не прерывался. Важно, чтобы мы чувствовали Ее волю и могли выполнять ее.\n\nЧто такое Высшая Сила для меня сегодня?\n\nВысшая Сила, как я Тебя понимаю, даруй мне ясность понимания Твоей воли на сегодня и силы для ее исполнения.\n\nМое обращение к Высшей Силе сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-11": {
      "27 ноября": {
        "title": "27 ноября",
        "desc": "АА День за днем - 27 ноября",
        "id": "332",
        "pubDate": "2024-11-27T00:00:00.000Z",
        "content": "**Духовность и трезвость**\n\nДля нас, химически зависимых людей. трезвость — самое главное, все остальное — вторично. Будем мы трезвыми — будет и все остальное. Трезвость дает нам духовный прогресс и наоборот, духовный прогресс дает нам трезвость Это неразрывные вещи. Программа помогает нам в этом, надо лишь верить в нее и она покажет нам путь, по которому нам предстоит идти в жизни. Работа по программе помогает нам расти духовно, что, в свою очередь, помогает оставаться трезвыми.\n\nРасту ли я духовно?\n\nБоже, помоги мне стать сильнее и лучше и расти духовно, оставаясь трезвым.\n\nЧто может способствовать моему духовному росту сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-11": {
      "28 ноября": {
        "title": "28 ноября",
        "desc": "АА День за днем - 28 ноября",
        "id": "333",
        "pubDate": "2024-11-28T00:00:00.000Z",
        "content": "**Вера**\n\nПорой мы впадаем в мистику, многое из того, что с нами происходит, мы приписываем своей интуиции. Например: мы долго сомневались в нужности какого- то поступка мы все же совершаем его, после чего говорим. «Ведь чувствовал, что не надо было этого делать'» На самом же деле, это проявление своеволия и неумения принимать верные решения. Неуверенность в своих действиях- это ни что иное, как проявление того страха, который сопровождал нас всю жизнь. Он зародился сразу, после первого укола или рюмки и проявлялся постепенно. Есть чувство, противоположное страху — это вера. Только вера в Бога, как мы Его понимаем, может помочь нам правильно определить, что нам нужно, а от чего лучше воздержаться, как не заблудиться и найти верный путь в жизни.\n\nВерю ли я, что вера поможет мне не чувствовать страха, сделать правильный выбор?\n\nБог, как я Тебя понимаю, укрепи мою веру в Тебя и не дай страху завладеть мною вновь.\n\nСегодня в моей душе не будет страха, потому что я:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-11": {
      "29 ноября": {
        "title": "29 ноября",
        "desc": "АА День за днем - 29 ноября",
        "id": "334",
        "pubDate": "2024-11-29T00:00:00.000Z",
        "content": "**Бессилие и сила**\n\nМногие из нас искали облегчения в употреблении химических веществ. Мы хотели прекратить употребление наших наркотиков и ненавидели неисправимые ситуации, которые возникали в результате этого, однако продолжали употреблять и злоупотреблять. Много раз, когда дела шли получше, мы и тогда принимали наркотики. Мы знали, что последствием будет разрушение себя и окружающих, однако мы были бессильны сопротивляться. Если мы сами бессильны, чтобы бороться, то нам надо искать где-то силу. В каждом человеке есть скрытая сила, которая возникает при установлениии сознательного контакта с Богом.\n\nПризнал ли я перед своим внутренним «я», что я действительно бессилен перед своим наркотиком?\n\nБоже, пусть 1 шаг программы будет мною понят не частично, а произойдет признание моего бессилия.\n\nЧто я могу вспомнить, что подтвердит, что я бессилен перед химическими веществами, изменяющими сознание:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-11": {
      "30 ноября": {
        "title": "30 ноября",
        "desc": "АА День за днем - 30 ноября",
        "id": "335",
        "pubDate": "2024-11-30T00:00:00.000Z",
        "content": "**Изменить старые представления**\n\n.Раньше мы почти на все смотрели отрицательно. Нам казалось, что большинство людей — враги, что в мире нет ничего хорошего, а есть один лишь обман. Самым важным было лишь то, что происходит лично с нами. Придя в программу 12 шагов мы стали смотреть на мир более позитивно. Мь стали доверять людям. Мы стали убеждаться в том, что в мире много любви, правды, искренности. Мы перестали очернять людей. Научились работать над собой, не забывать заботиться о других.\n\nНаучился ли я позитивному взгляду на жизнь?\n\nГосподи, даруй мне чувствовать мир и спокойствие внутри себя. Молюсь, чтобы дано мне было никогда не забывать, что лишь по милости Божьей я имею то, что имею.\n\nМои позитивные перемены во взгляде на жизнь:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  },
  "december": {
    "daily_01-12": {
      "1 декабря": {
        "title": "1 декабря",
        "desc": "АА День за днем - 1 декабря",
        "id": "336",
        "pubDate": "2024-12-01T00:00:00.000Z",
        "content": "**Укреплять свою веру в Бога**\n\nС тех пор, как мы пришли в программу, мы стали лучше узнавать себя. Одно из важных наших открытий — что мы вовсе не всегда правы. Если мы, например, считаем что-то неважным и незначительным, то вовсе не факт, что это действительно так. Очень трудно, особенно поначалу, признаваться в своих ошибках. Этому мешает внутренний страх, нам кажется, что если мы хоть в чем-то признаем свое поражение, то и весь остальной порядок в нашей жизни рухнет и погребет нас под собой. Это происходит, в основном, из-за нашей еще малой веры, мы цепляемся за привычное, боясь полностью довериться Его попечению, так как наш опыт общения с Ним еще очень мал.\n\nХочу ли я полностью довериться Богу?\n\nБоже, прости мне мое маловерие, видимо это мне тоже надо для чего-то пережить Помоги мне лучше узнать Тебя и довериться Тебе.\n\nЧто я сделаю сегодня для укрепления своей веры:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_02-12": {
      "2 декабря": {
        "title": "2 декабря",
        "desc": "АА День за днем - 2 декабря",
        "id": "337",
        "pubDate": "2024-12-02T00:00:00.000Z",
        "content": "**Помощь Высшей Силы**\n\nОставаться трезвыми нам помогает Высшая Сила. Она руководит нами, работать же для своей трезвости мы должны сами. Какая это работа?\n\nПервое: нам необходимо читать литературу по программе.\n\nВторое: нам нужно посещать собрания.\n\nТретье: нам нужно работать по программе — делать шаги.\n\nЧетвертое: нам необходимо молиться.\n\nЭто очень трудная работа — оставаться трезвым. Но что бы ни случилось сегодня, мы нe будем употреблять наркотики и алкоголь. Только сегодня, а завтра будет завтра\n\nВижу ли я, чувствую ли, что Бог охотно помогает тем, кто делает усилия сам?\n\nГосподи, помоги мне узнать, что я могу сделать для себя под Твоим руководством.\n\nМоя работа сегодня заключается в том, что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_03-12": {
      "3 декабря": {
        "title": "3 декабря",
        "desc": "АА День за днем - 3 декабря",
        "id": "338",
        "pubDate": "2024-12-03T00:00:00.000Z",
        "content": "**Не допускать первого раза**\n\nИменно первая рюмка, первый укол, первый прием лекарств — то, что может сокрушить нас. Именно первая, а не четвертая или пятая, не второй или третий день приема, не третья или четвертая неделя срыва. Когда мы как следует это осознаем, нам уже не будет приходить в голову,что мы все-таки можем контролировать свое употреб ление.\n\nТакое понятие, как «контроль своего употребления» для нас не существует и не появится никогда. Если мы начнем думать, что «да нет, одна-то мне вреда не причинит», мы тут же оказываемся на пути к прежним страданию и упадку духа, характерным для жизни во власти любых наркотиков.\n\nПроникся ли я тем, что «только одна» — это слишком много для меня?\n\nБоже, храни меня от обманчивой самоуверенности, что я могу контролировать свое употребление.\n\nСегодня я смогу избежать первого приема так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_04-12": {
      "4 декабря": {
        "title": "4 декабря",
        "desc": "АА День за днем - 4 декабря",
        "id": "339",
        "pubDate": "2024-12-04T00:00:00.000Z",
        "content": "**Дать дню верное начало**\n\nОбычно мы живем какими-то поверхностными слоями нашей души и сознания. Видно это хотя бы потому, как мы предаемся негодованию по пустякам, сколько значения придаем вещам настоящим. Половина наших огорчений и жизненных трудностей исчезла бы, если бы мы перенесли центр наших интересов на большую глубину. Оттого так настоятельно в серьезной литературе мы часто, у самых разных авторов, можем встретить рекомендацию начинать день с чтения религиозной литературы, молитвы, сосредоточенного размышления о прочитанном — именно по утрам — тогда это даст несколько иной, более глубокий тон началу каждого дня и поможет провести более достойно, поможет мирным сохранить свое сердце, какие бы жизненные бури не случились в предстоящий день.\n\nКак я начинаю свой день?\n\nБоже, помоги мне не забывать о моих обязанностях — утренних медитациях, не пытаться оправдаться болезнями, нехваткой времени или неподходящим расположением души.\n\nМои размышления сегодня о:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_05-12": {
      "5 декабря": {
        "title": "5 декабря",
        "desc": "АА День за днем - 5 декабря",
        "id": "340",
        "pubDate": "2024-12-05T00:00:00.000Z",
        "content": "**Смирение дает силу**\n\nПока мы упогребляли наркотики и пили, большинство из нас находились во власти гордости и эгоизма. Мы были упрямы и нам не нравилось признаваться в своих ошибках. Смирение казалось нам слабостью. Вера казалась нам проявлением беспомощности.\n\nПридя в программу 12 шагов мы постепенно обретаем смирение и с удивлением обнаруживаем, что смирение придает нам силы. Со временем мы начинаем верить в Бога, как мы его понимаем. И обнаруживаем, что вера дает нам силу, которой недоставало, чтобы преодолеть свою зависимость он алкоголя или наркотиков.\n\nПознал ли я, что сила — в смирении и в вере?\n\nМолюсь, чтобы ничто не ослабляло моей решимости остаться трезвым. Молюсь о помощи в преодолении гордыни и других человеческих слабостях.\n\nЧто мне дало мое смирение:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_06-12": {
      "6 декабря": {
        "title": "6 декабря",
        "desc": "АА День за днем - 6 декабря",
        "id": "341",
        "pubDate": "2024-12-06T00:00:00.000Z",
        "content": "**Мы просто не пьем…**\n\nКогда мы пили или употребляли наркотики, мы были мастера находить для этого различные поводы: встречи, проводы, удячно сделанное дело, неудачная работа… Мы всегда находили себе оправдания: выпил «с устатку», «вмазал» с расстройства, «на радостях», для бодрости… Но истинная причина нашего употребления была в том что мы были бессильны перед алкоголем и наркотиками, хотя нам казалось, что мы всегда можем с этим справиться, если захотим. На самом же деле не мы управляли своей жизнью, а наша болезнь химической зависимости правила нами.\n\nТеперь мы ясно понимаем, что только Сила, более могущественная, чем наша собственная, может помочь нам противосстоять алкоголю или наркотикам. Теперь мы не ищем поводов для выпивки. Мы просто не пьем.\n\nВысшая Сила, помоги мне сегодня де выпить и не уколоться. Сегодня я не пью и не употребляю никаких наркотиков, потому что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_07-12": {
      "7 декабря": {
        "title": "7 декабря",
        "desc": "АА День за днем - 7 декабря",
        "id": "342",
        "pubDate": "2024-12-07T00:00:00.000Z",
        "content": "**Поиски Высшей Силы**\n\nПрограмма 12 шагов помогает нам понять, что мысль о Боге всегда жила где-то внутри нас. Кажый из нас по-своему ищет и находит Бога, свою собственную Высшую Силу Мы не спорим между собой, чья Сила выше, как Ее следует называть и что Она из себя представляет. Путь к Богу у каждого свой, личный Мы все едины в одном: существует некая Высшая Сила, которая нам помогает, если мы искренне и со смирением обратимся к Ней за помощью.\n\nДелюсь ли я с другими людьми собственным опытом обретения Высшей Силы?\n\nМолюсь, чтобы Бог помог мне обрести равновесие вместо беспокойства, послал мне терпимость по oтношению к разным путям, которыми люди идут к Богу.\n\nЭтапы моего пути поиска Высшей Силы:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_08-12": {
      "8 декабря": {
        "title": "8 декабря",
        "desc": "АА День за днем - 8 декабря",
        "id": "343",
        "pubDate": "2024-12-08T00:00:00.000Z",
        "content": "**0 природе совести**\n\nКаждый из нас, если будет честен, то признается, что ему знаком внутренний голос, который то его упрекает и как бы гнетет, то поощряет и радует. Это тонкое врожденное нравственное чувство называется совестью. Совесть — это своего рода наш духовный инстинкт, который быстрее отличает добро от зла, нежели ум. Кто следует голосу совести, тот не будет жалеть о своих поступках.\n\nНаш личный опыт убеждает нас в том, что этот внутренний голос, называемый совестью, находится вне нашего контроля и выражает себя непосредственно, помимо нашего желания. Подобно тому, как мы не можем себя убедить, что мы сыты, когда мы голодны, или что мы — отдохнувшие, когда мы усталые, так мы не можем себя убедить, что мы поступили хорошо, когда совесть говорит нам, что мы поступили плохо.\n\nВсегда ли я поступаю по совести?\n\nБоже, помоги мне находить силы всегда следовать голосу совести, помоги мне развивать это чувство, чтобы оно вовремя отвращало меня от дурных поступков.\n\nКогда и почему я последний раз испытывал угрызения совести:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_09-12": {
      "9 декабря": {
        "title": "9 декабря",
        "desc": "АА День за днем - 9 декабря",
        "id": "344",
        "pubDate": "2024-12-09T00:00:00.000Z",
        "content": "**Чувство собственного достоинства**\n\nВсе мы время от времени склонны связывать положительную оценку самих себя с мнением тех, кого мы любим. Мы постоянно испытываем необходимость поддерживать чувство собственного достоинства одобрением значимых для нас людей. А это всегда вызывает ухудшение наших взаимоотношений, потому что провоцирует нечестность, стремление манипулировать другими, и, что хуже всего, мы ищем одобрения людей сильнее, чем стремимся узнать волю Бога в отношении нас. Наше же достоинство, как выясняется, все же полностью основывается на внутреннем состоянии, которое возникает, когда мы полностью признаем себя Божьими детьми\n\nПытаюсь ли я манипулировать другими чтобы вызывать их одобрение и чувствовать себя более значимым?\n\nБоже, помоги мне пребывать в полной • уверенности, что я один из Твоих детей.\n\nСегодня, если я замечу за собой, что пытаюсь вести себя так, чтобы нравиться другим, я буду:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_10-12": {
      "10 декабря": {
        "title": "10 декабря",
        "desc": "АА День за днем - 10 декабря",
        "id": "345",
        "pubDate": "2024-12-10T00:00:00.000Z",
        "content": "**Наши сомнения**\n\nНаверно, у многих из нас возникают такие мысли «А зачем мне эта трезвость? Мне стало еще труднее жить. Может, мне совсем не нужна эта программа? » Что ж, и такое бывает, и через это надо пройти Мы понимаем, что это болезнь говорит в нас и путает наши мысли Сомнения поправляют веру Пусть мы сомневаемся, это даже хорошо. Было бы странно, если бы этого не было. Наша вера только укрепится, когда мы пройдем через сомнения и поиск ответов на возникающие вопросы. Также в минуту сомнений, мы можем вспомнить ужасы, которые приносила нам болезнь. Вряд ли мы действительно когда-нибудь захотим вернуться к этому.\n\nЕсть ли у меня сомнения относительна моего участия в программе?\n\nБоже, помоги мне оставаться трезвым, не поддаваться искушению вернуться на проторенный моей болезнью путь\n\nКакие у меня есть сомнения на сегодняшний день:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_11-12": {
      "11 декабря": {
        "title": "11 декабря",
        "desc": "АА День за днем - 11 декабря",
        "id": "346",
        "pubDate": "2024-12-11T00:00:00.000Z",
        "content": "**Самим строить свое счастье**\n\nЕсли мы просыпаемся с улыбкой и говорим: «Доброе утро», — то обычно оно бывает для нас добрым. Когда мы уверены, что нам предстоит хороший день, он, как правило, бывает хорошим. Выздоровление зависит еще и от нашей ответственности за наши настроения. Мы теперь знаем, что только от нас зависит — будем ли мы чувствовать себя счастливыми или несчастными. Мы привыкли, независимо от того, где мы оказываемся, всегда иметь при себе свою веру и надежду. Тогда не важно, как сложатся внешние обстоятельства — мы останемся в состоянии душевного покоя и радостных ожиданий от жизни.\n\nС каким настроением я встречаю сегодняшний день?\n\nБоже, дай мне силы сконцентрировать внимание только на всем хорошем, что я увижу сегодня, на хороших чертах в себе и в других людях.\n\nСегодня я буду счастлив, потому что:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_12-12": {
      "12 декабря": {
        "title": "12 декабря",
        "desc": "АА День за днем - 12 декабря",
        "id": "347",
        "pubDate": "2024-12-12T00:00:00.000Z",
        "content": "**Не забывать благодарить**\n\nНам всем в этой жизни очень необходимо смирение. Бывает, вспылив, или сделав что-то не подумав, мы создаем себе кучу проблем. Почему-то в таких ситуациях мы часто забываем о Боге и о том, что на все воля Его. Забываем, что мы отдали свою жизнь под Его защиту. Также, мы иногда забываем благодарить Бога за те дары, которые Он нам посылает. Мы принимаем это как должное, но почему? Может нам мешает наша гордыня? Когда наша жизнь наполняется неудачами и горем, мы в бессильной злобе на весь мир тоже иногда не помним о том, что на все воля Бога, как мы Его понимаем.\n\nБлагодарен ли я Богу за все, что происходит со мной?\n\nБоже, как я Тебя понимаю, я благодарю Тебя за все, что Ты мне посылаешь, помоги мне не забывать, что на все есть Твоя воля.\n\nСегодня я буду благодарить Бога за все происходящие события:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_13-12": {
      "13 декабря": {
        "title": "13 декабря",
        "desc": "АА День за днем - 13 декабря",
        "id": "348",
        "pubDate": "2024-12-13T00:00:00.000Z",
        "content": "**Опыт любви**\n\nПрощение — один из шагов в сторону нашего освобождения от гнета прошлого. Простив себя, простив тех, кто причинил нам боль, мы как бы растворим накопленную в нас обиду,злобу,гнев.\n\nВзамен этого в нас любовь, она займет освободившееся место. Не надо стесняться проявлять любовь и участие. Как и нам самим, всем людям, приходящим на обрания, а особенно новичкам, очень важно почувствовать тепло новых отношений, чтобы у них гоже появился первый опыт общения о настоящей любовью.\n\nВпускаю ли я в себя любовь, освободил ли для нее место?\n\nБоже, помоги мне освободиться от того что мешает мне научиться любить и сострадать.\n\nОт чего мне надо очиститься, чтобы освободить место для любви:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_14-12": {
      "14 декабря": {
        "title": "14 декабря",
        "desc": "АА День за днем - 14 декабря",
        "id": "349",
        "pubDate": "2024-12-14T00:00:00.000Z",
        "content": "**Узнавать себя**\n\n«Искать мудрости вне себя — вот верх глупости» Конфуций.\n\nНаша программа помогает нам сохранять трезвость. Но в ней также заложено столько возможностей для восстановления и развития личности, что, используя их, мы открываем для себя целый новый мир внутри нас. Мы обретаем или восстанавливаем свои отношения с Богом, вместе с Ним мы обретаем или восстанавливаем свои отношения с самими собой и с окружающим нас миром. Та мудрость, которая была изначально заложена в нас Богом, открывается нам в трезвости. Иногда глубина ее настолько велика, что нам становится немного страшно. И мы можем сами выбирать, что нам лучше — дать страху парализовать наше дальнейшее движение или все же двигаться вперед, к познанию.\n\nЧто преобладает в моем сердце — страх или желание продолжать узнавать себя, мир. Бога?\n\nБоже, помоги мне сделать правильный выбор, не покидай меня, я целиком полагаюсь на Твою волю.\n\nКакие новые внутренние возможности уже приоткрылись мне:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_15-12": {
      "15 декабря": {
        "title": "15 декабря",
        "desc": "АА День за днем - 15 декабря",
        "id": "350",
        "pubDate": "2024-12-15T00:00:00.000Z",
        "content": "**Теперь мы не одни**\n\nРаньше много раз мы завязывали с пьянкой и наркотиками, наивно полагая, что навсегда. И даже более того, мы начинали строить планы на будущее, предполагая, что оно будет трезвым. Это, как правило, происходило после очередного запоя или передозы наркотиков. Да, мы хотели все это бросить, но в одиночестве мы не смогли справиться со своей болезнью. Теперь нам особенно виден смысл народной мудрости «Один в поле не воин». Сейчас мы не одни, наше братство многочисленно. С помощью близких по духу людей и имея в руках такое мощное оружие, как вера в Бога мы можем, наконец, сразиться с нашей болезнью и рассчитывать на победу.\n\nХочу ли я все еще справиться со своей болезнью один?\n\nБоже, спасибо Тебе за знакомство с людьми, помогающими мне выздоравливать.\n\nКто помогает мне выздоравливать:\n\nКому бы я хотел помочь начать выздоравливать:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_16-12": {
      "16 декабря": {
        "title": "16 декабря",
        "desc": "АА День за днем - 16 декабря",
        "id": "351",
        "pubDate": "2024-12-16T00:00:00.000Z",
        "content": "**Принятие жизни**\n\nКогда мы приняли решение подчинить наши жизни и нашу волю Высшей Силе, это значит и то, что мы согласились принимать жизнь такой, какая она есть. Но, несмотря на это, в те дни когда жизнь открывает нам свои трагические и скорбные стороны, нам может показаться, что Бог покинул нас и жизнь снова будет чередой печальных и темных дней. Мы не всегда можем помнить, что «и это тоже пройдет», если мы будем упражняться в нашем доверии к жизни и к ее принятию во всех проявлениях.\n\nНаучился ли я верить, что даже когдэ жизнь кажется унылой, Бог продолжает трудиться на ней?\n\nБоже, помоги мне сегодня принимать с одинаковым смирением и плохое, и хорошее.\n\nСегодня я буду учиться принятию жизни так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_17-12": {
      "17 декабря": {
        "title": "17 декабря",
        "desc": "АА День за днем - 17 декабря",
        "id": "366",
        "pubDate": "2024-12-17T00:00:00.000Z",
        "content": "**Строго следовать программе**\n\nМноголетний опыт показывает, что программа 12 шагов помогает, и очень хорошо помогает. Она оказывается подходящей для людей во многих странах мира, людей с различными зависимостями — от алкоголя, наркотиков, пищи, эмоций и так далее. Но программа «работает» на нас только тогда, когда мы работаем по ней, когда мы точно следуем ее указаниям. Если мы почувствовали, что вдруг остановились в своем развитии, движении, то давайте спросим себя, до конца ли мы сделали моральную инвентаризацию (4 шаг), поделились ли всем, что было на душе, с другим человеком (5 шаг), возместили ли ущерб там, где могли (9 шаг); не забываем ли читать литературу по программе, не забываем ли молиться, нашли ли себе наставника, ходим ли на группы…\n\nВыполняю ли я каждый день все, что рекомендуется программой?\n\nБоже, дай мне. смирение и силы строго следовать программе.\n\nСегодня я сделаю все, что в моих силах. чтобы следовать следующим указаниям программы:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_18-12": {
      "18 декабря": {
        "title": "18 декабря",
        "desc": "АА День за днем - 18 декабря",
        "id": "352",
        "pubDate": "2024-12-18T00:00:00.000Z",
        "content": "**Изменить свою судьбу**\n\nИногда мы чувствуем, что жизнь сыграла с нами одну из своих шуток. Судьбе заблагорассудилось сделать нас другими, чем все остальные люди, послав нам химическую зависимость. Это временами заставляет нас чувствовать себя одураченными жизнью. Но если мы попробуем разобраться с этим без предубеждения, то обнаружим, что не жизнь, а сами доставляем себе неприятности.\n\nНа самом деле все проблемы мы создали себе сами, а не какой-нибудь злой рок. И единственное средство, способное нас вылечить, это — привести свои желания в согласование с волей Отца, Мы сами можем выбрать — хотим ли мы оставаться игрушкой в руках судьбы или же быть Божьими детьми.\n\nПерестал ли я играть роль пешки?\n\nОтец, я молюсь о даровании возможности мне считать себя не игрушкой, а Твоим сыном, которого Ты любишь и оберегаешь.\n\nСегодня я могу привести собственные намерения в согласие с волей Бога так:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_19-12": {
      "19 декабря": {
        "title": "19 декабря",
        "desc": "АА День за днем - 19 декабря",
        "id": "353",
        "pubDate": "2024-12-19T00:00:00.000Z",
        "content": "**Испытания**\n\nБывают такие дни, когда, кажется, ничего не получается как должно или как бы мы этого хотели. Нам кажется порой, что эта черная полоса никогда не кончится. Такие мысли могут подголкнуть нас, зависимых людей, к срыву. Для того, чтобы пережить плохие дни с меньшими потерями у нас теперь есть программа и предлагаемые ею шаги. И уже многие из нас считают, чтс трудные дни даются нам Богом, чтобы мы как-то росли, учились справляться. Ведь если пристально взглянуть, то даже в самых плохих днях есть что-то хорошее. Именно в трудные дни происходит духовный рост и мы становимся сильнее.\n\nНе ропщу ли я на судьбу в трудные дни?\n\nБоже, дай мне силы пережить неудачи, не сорваться, а наоборот, извлечь из происходящего максимальную пользу.\n\nНесмотря ни на что, сегодня я постараюсь быть спокойным с помощью:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_20-12": {
      "20 декабря": {
        "title": "20 декабря",
        "desc": "АА День за днем - 20 декабря",
        "id": "355",
        "pubDate": "2024-12-20T00:00:00.000Z",
        "content": "**Не бойтесь отдавать**\n\nму из нас не знакомо чувство недовольства собой. Иногда нам кажется, что ее ли бы у нас было больше денег, новая одежда или машина, то мы чувствовали бы себя намного лучше. Но получая одно, мы начинаем тут же хотеть что-то еще. Иногда этому не бывает конца. Но возникает ли у нас чувство удовлетворения? Если и да, то ненадолго. Со временем мы узнаем, что чувство удовлетворения приходит не тогда, когда мы приобретаем, а тогда, когда отдаем. Когда мы отдаем свое время, энергию, любовь кому-нибудь, кто страдает и нуждается в помощи, разве не появляется у нас чувство удовлетворения? И чем больше мы отдаем, тем выше становится наша самооценка. Мы чувствуем, что тоже кому-то нужны.\n\nИспытываю ли я чувство неудовлетворения собой?\n\nБоже, помоги мне стать добрее и сильнее, чтобы исполнить Твою волю, помогая другим.\n\nЧто я могу отдать сегодня, кому и как:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_21-12": {
      "21 декабря": {
        "title": "21 декабря",
        "desc": "АА День за днем - 21 декабря",
        "id": "355",
        "pubDate": "2024-12-21T00:00:00.000Z",
        "content": "**Что нас объединяет?**\n\nОдна из причин, по которым мы ходим на собрания, это чтобы увидеть то общее что объдиняет нас всех, таких разных людей. Это программа 12 шагов — она не различает нас по социальным слоям, уровню образования, цвету кожи, возрасту, полу. Наши различия теряют важность, когда мы все вместе пытаемся продвигаться по программе. Порой нам даже удивительно, как все-таки много общего между нами, особенно в области чувств. Один на один мы не могли справиться с болезнью. Наша сила — в нашем единстве. В единстве и в тесном контакте с Высшей Силой, которая всех нас любит одинаково, давая нам пример истинной любви.\n\nЧто общего у меня со всеми другими людьми из нашего сообщества?\n\nБоже, дай мне силы услышать в истории другого человека что-то, что преподнесет мне урок.\n\nВ чем я вижу свою общность, похожесть с другими:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_22-12": {
      "22 декабря": {
        "title": "22 декабря",
        "desc": "АА День за днем - 22 декабря",
        "id": "356",
        "pubDate": "2024-12-22T00:00:00.000Z",
        "content": "**Наш крест**\n\nОдин из первых символов, появившихся на земле еще в древности — крест. Позже, крест стал символом христианства, веры в Иисуса Христа. Крест — знак защиты, знак веры, Бога. Попробуем представить себе крест таким образом: вертикаль — наше движение к Высшей Силе, горизонталь — наш духовный уровень на сегодняшний день. Но стоит только нашей гордыне взять верх над нами, мы, воспарив от ощущения собственной значимости, тут же теряем душевный покой. Тогда болезнь берет над нами верх — появляется тяга, раздражение, злость. Если вовремя не увидеть, что перекладина, символизирующая наше продвижение, опускается все ниже и ниже и может раздавить нас. то все может кончиться катастрофой — срывом, потерей трезвости, контакта с Богом, с самим собой.\n\nКак я продвигаюсь в программе, в духовном росте?\n\nБоже, молю Тебя не дать гордыне овладеть моей душой, не дай мне потерять душевный покой, забыть, что на все только Твоя воля.\n\nВот мой крест на сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_23-12": {
      "23 декабря": {
        "title": "23 декабря",
        "desc": "АА День за днем - 23 декабря",
        "id": "357",
        "pubDate": "2024-12-23T00:00:00.000Z",
        "content": "**Наш прогресс**\n\nНам часто говорят, что «дорога становится все уже» по мере того, как мы продвигаемся по духовному пути. Это выражение хорошо описывает наши попытки понять и применить те принципы, которые мы познаем все глубже и глубже. Особенно важной в этом направлении является цель стать мене эгоистичным и научиться понимать себя.\n\nИногда нам кажется, что мы недостаточно быстро прогрессируем, но это вообще невозможно узнать, разумом невозможно измерить прогресс в этой области, это остается вещью «в себе». Иногда Бог помещает нас в такие ситуации, откуда нам дается возможность ясно увидеть, как далеко мы зашли к настоящему моменту.\n\nБлагодарю ли я Бога за такую помощь?\n\nБоже, помоги мне увидеть мое развитие по мере того, как я все больше и больше понимаю Твою волю по отношению ко мне и к тому, что меня окружает.\n\nПути, которые я использовал, чтобы лучше понять себя, были:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_24-12": {
      "24 декабря": {
        "title": "24 декабря",
        "desc": "АА День за днем - 24 декабря",
        "id": "358",
        "pubDate": "2024-12-24T00:00:00.000Z",
        "content": "**Выздоровление — вся жизнь**\n\nМноголетний опыт показывает, что программа 12 шагов подходит и помогает любому человеку, который искренне хочет быть трезвым. Но нам нужно помнить, что изменения не произойдут за один день. Ведь мы пили и торчали в течение многих лет. Поэтому чаше выздоравливание — это целая жизнь Восприимчивость к новым идеям и каждодневная работа по программе может помочь нам оставаться трезвыми всю последующую жизнь. Главное — наше желание и трудолюбие.\n\nВерю ли я, что программа способна изменить всю мою жиизнь?\n\nСегодня я молюсь, чтобы иметь больше терпения и смирения, следуя по программе.\n\nСегодня я буду слушать волю Бога для меня с верой, что все изменится к лучшему:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_25-12": {
      "25 декабря": {
        "title": "25 декабря",
        "desc": "АА День за днем - 25 декабря",
        "id": "359",
        "pubDate": "2024-12-25T00:00:00.000Z",
        "content": "**С праздником!**\n\nСегодня — особенный день. Во многих странах это Рождество, в Рооии же — святки. Многие уже и позабыли, как все это было, но мы можем вспомнить. В этот вечер разжигают костер, чтобы праздновать вокруг него и поздравлять друг друга, желать удачи, счастья и здоровья. Так и мы можем сегодня, в очередной раз собравшись вместе со своими друзьями, пожелать по старинному обычаю удачи на пути выздоровления, счастья и здоровья в новой трезвой жизни.\n\nЗапоминаю ли я праздничный день, чтобы воспоминания о нем помогли мне сделать и другие мои дни ярче?\n\nБоже, помоги нам нести друг другу свет и радость, помогая оставаться трезвыми.\n\nЯ пожелаю удачи, счастья и здоровья:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_26-12": {
      "26 декабря": {
        "title": "26 декабря",
        "desc": "АА День за днем - 26 декабря",
        "id": "360",
        "pubDate": "2024-12-26T00:00:00.000Z",
        "content": "**Начать переделывать мир с себя**\n\nСетовать на судьбу, на жизнь, на страну — это для нас ад. Мы умеем находить множество причин, для того, чтобы пожалеть себя: мужчины говорят, что у них плохая жизнь из-за женщин, а женщины говорят, чго у них такая жизнь из-за мужчин. Молодежь жалуется на стариков, старики — на молодежь. Но если мы читаем нашу литературу и работаем по шагам, то мы понимаем, что чаши проблемы обычно в нас самих. Когда мы исследуем себя, а не других, мы можем изменить источник проблем, т. е. самих себя. Тогда нам не на кого и не на что будет жаловаться.\n\nКогда я жалуюсь, исследую ли я себя или порицаю других?\n\nБоже, открой мне глаза, чтобы я мог увидеть себя самого.\n\nЛюди, которых я не буду порицать за свой проблемы:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_27-12": {
      "27 декабря": {
        "title": "27 декабря",
        "desc": "АА День за днем - 27 декабря",
        "id": "361",
        "pubDate": "2024-12-27T00:00:00.000Z",
        "content": "**Быть честным — оставаться трезвым**\n\nРаньше, когда мы пили и принимали наркотики, нам всегда хотелось казаться более значительными людьми, чем мы были на самом деле, чувствовать себя немного выше других. Мы рассказывали о себе разные истории, чтобы придать себе больший вес. Но в глубине души мы-то знали, что все это ложь и на самом деле мы ничего из себя не представляем.\n\nЕсли мы действительно хотим избавиться от чувства неполноценности в повседневной жизни, нам необходимо помнить: надо преодолевать себя, свое «я», и быть честными, беспристрастными с самими собой и с Другими людьми — это единственная возможность оставаться трезвыми.\n\nХочу ли я по-прежнему казаться лучше, чем я есть?\n\nМолюсь, чтобы жизнь моя была больш; нацелена на Бога, чем на себя Боже, помоги мне быть честным человеком.\n\nЧто я в последний раз врал о себе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_28-12": {
      "28 декабря": {
        "title": "28 декабря",
        "desc": "АА День за днем - 28 декабря",
        "id": "362",
        "pubDate": "2024-12-28T00:00:00.000Z",
        "content": "**Лень — мать всех пороков**\n\nУ многих из нас бывают срывы. Отчего это происходит? На этот вопрос каждый ответит себе сам. Но все же часто ответы совпадают. Обычно к срыву приводят гордыня и лень. Гордыня — самое уязвимое место в нашем внутреннем мире. Часто мы забываем о программе, потому что чувствуем себя богами и думаем, что только от нас зависит — сможем ли мы оставаться трезвыми. То же касается и лени. Иногда мы ленимся ходить на группы, делать 10 шаг, думая, что все получится само собой. Народная мудрость гласит: «Ленивый дважды делает одно дело». Так пусть же наша душа не ленится работать на нашу трезвость.\n\nЧто может привести меня к срыву?\n\nБоже, не дай мне возгордиться собой, помоги моей душе неустанно трудиться, чтобы жить в согласии с Тобой, с окружающими, с самим собой.\n\nЯ не буду сегодня лениться, я буду работать по программе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_29-12": {
      "29 декабря": {
        "title": "29 декабря",
        "desc": "АА День за днем - 29 декабря",
        "id": "363",
        "pubDate": "2024-12-29T00:00:00.000Z",
        "content": "**Новый день**\n\nВот мы прожили еще один день, и новый день, сегодняшний, уже стоит перед нами со своими делами и заботами. Что мы можем сделать, чтобы прожить этот новый день полноценно и плодотворно? Не вредно еще раз переоценить те ценности, которыми мы жили раньше, и некоторыми из которых по инерции, по лени или даже сознательно продолжаем жить и ныне. Пока мы вместе со многими другими будем жить страхом, жадностью, ненавистью, пока будем искать то, что дает нам веселье, а не то, что другим дает жизнь, до тех пор бесильны будем обрести мир и покой в душе, потому что они даются только любовью.\n\nОт таких прошлых «ценностей» я еще не в состоянии отказаться?\n\nБоже, помоги мне быть ‘последовательным, внимательным и честным в переделке моен жизни.\n\nКакие качества, какие ценности несовместимы с моей нынешней жизнью по программе:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_30-12": {
      "30 декабря": {
        "title": "30 декабря",
        "desc": "АА День за днем - 30 декабря",
        "id": "364",
        "pubDate": "2024-12-30T00:00:00.000Z",
        "content": "**Не копить зло**\n\nКак долго мы были врагами сами себе из-за «праведного» гнева. Без сомнения, в мире есть много причин для гнева, есть много несправедливого. Но мы никогда не сможем сделать так, чтобы этого не было. Мы не можем изменить мир. Если жизнь была к нам несправедлива, или мы считали, что она к нам несправедлива, — постараемся не держать зла, простить человека, который, возможно, обидел нас, по-другому воспри пять ситуациию в целом. Когда мы прощаем, то обретаем способность любить.\n\nЕсть ли во мне злоба?\n\nГосподи, дай мне силы не копить долго зла в себе ни на кого и ни на что, дай силы прощать.\n\nЕсли меня обидели вчера, то сегодня я все это обдумаю:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    },
    "daily_31-12": {
      "31 декабря": {
        "title": "31 декабря",
        "desc": "АА День за днем - 31 декабря",
        "id": "365",
        "pubDate": "2024-12-31T00:00:00.000Z",
        "content": "**Бог, как мы Его понимаем**\n\nБилл Вилсон сказал как-то, что у алкоголика должен быть такой Бог, с которым ему было бы спокойно и радостно. Каждый из нас понимает Бога по-своему. Недаром мы говорим: «Бог, как мы Его понимаем». Наш Бог — наша опора и защита в жизни. Бог, как мы Его понимаем, даст нам здравомыслие, — чтобы мы могли увидеть свою нужность этому миру. Наша Высшая Сила помогает нам каждый день, если мы обращаемся к Ней и исполняем Ее волю. Когда у нас есть Бог, мы неодиноки и сможем продолжать жить трезво.\n\nБог, как я Его понимаю сам — кто или что Он в моей жизни?\n\nБоже, благодарю Тебя за то, что Ты есть в моей жизни и молю Тебя, не дай мне забывать а Тебе и о Твоем присутствии в моей судьбе.\n\nМое общение с Высшей Силой, Богом сегодня:\n\n**Боже, помоги мне сегодня остаться трезвым!**"
      }
    }
  }
};