export const an = {
  "january": {
    "daily_01-01": {
      "1 января.  Бдительность": {
        "title": "1 января.  Бдительность",
        "desc": "Ежедневные размышления АН - 1 января.  Бдительность",
        "id": "1",
        "pubDate": "2024-01-01T00:00:00.000Z",
        "content": "_«Мы сохраняем то, что имеем только с помощью постоянного наблюдения за собой»._\n\nОсновной текст, с. 71\n\nКак мы поддерживаем бдительность в выздоровлении? Для начала, мы осознаем, что больны неизлечимой болезнью. Не важно, как долго мы остаемся чистыми, не важно, насколько лучше стала наша жизнь, не важно, насколько здоровее мы стали духовно, мы все равно остаемся наркоманами. Наша болезнь затаилась, она ждет, готовая в любой момент поймать нас в ловушку, если мы дадим ей такую возможность.\n\nБдительность — это наша ежедневная забота. Мы стремимся быть постоянно настороже и готовыми справиться с тревожными проявлениями болезни. Это не значит, что нам следует жить в бессознательном страхе, что произойдет нечто ужасное, если мы ослабим свою бдительность; нет, нам просто надо знать, что опасность существует. Каждый день молиться, регулярно посещать собрания, не идти на компромисс с духовными принципами — это значит быть бдительными. Мы делаем инвентаризацию, если это необходимо, делимся с другими, когда нас просят об этом, и бережно относимся к своему выздоровлению. И кроме всего прочего, мы остаемся настороже!\n\nНам дается однодневная передышка от наркомании, и только до тех пор, пока мы соблюдаем бдительность. Каждый день мы применяем принципы выздоровления во всех наших делах, и каждый вечер мы благодарим нашу Высшую Силу за еще один чистый день.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду бдительным, делая все, что необходимо для защиты моего выздоровления."
      }
    },
    "daily_02-01": {
      "2 января.  Глубоко вздохни и поговори с Богом": {
        "title": "2 января.  Глубоко вздохни и поговори с Богом",
        "desc": "Ежедневные размышления АН - 2 января.  Глубоко вздохни и поговори с Богом",
        "id": "2",
        "pubDate": "2024-01-02T00:00:00.000Z",
        "content": "_«Иногда, когда мы молимся, происходят удивительные вещи; мы находим средства, способы и энергию для выполнения задач, которые раньше казались нам не по силам»._\n\nОсновной текст, с. 55\n\nУспешно справляться с жизненными неприятностями и расстройствами — это самое сложное искусство, которому нам приходится учиться в выздоровлении. Каждый день мы сталкиваемся с мелкими неудобствами. От распутывания узлов на шнурках наших детей до выстаивания длинных очередей в магазине — наши дни заполнены мелкими трудностями, с которыми мы вынуждены так или иначе иметь дело.\n\nЕсли мы забываем о предусмотрительности, то можем обнаружить, что при появлении проблемы мы лишь подзадориваем себя или, сжав зубы, читаем себе нравоучения о том, как нам _следует_ с ней справляться. Это крайние примеры того, как не надо поступать, но даже если это не наш случай, все равно есть повод для улучшений.\n\nКаждый раз, когда жизнь вносит свои небольшие изменения в наши планы на день, мы можем просто глубоко вздохнуть и поговорить с Богом, как мы его понимаем. Зная, что мы можем получить спокойствие, терпимость и все, что нам нужно, от этой Силы, мы лучше справляемся с неприятностями и улыбаемся чаще.\n\n**ТОЛЬКО СЕГОДНЯ:** Я глубоко вздохну и поговорю со своим Богом, когда случится какое-нибудь расстройство."
      }
    },
    "daily_03-01": {
      "3 января.  Наша самая главная потребность": {
        "title": "3 января.  Наша самая главная потребность",
        "desc": "Ежедневные размышления АН - 3 января.  Наша самая главная потребность",
        "id": "3",
        "pubDate": "2024-01-03T00:00:00.000Z",
        "content": "_«В конце концов, мы снова переосмысливаем наши убеждения и представления, и приходим к тому, что нам просто необходимо понять, в чем воля Бога для нас, и обрести силу для ее выполнения»._\n\nОсновной текст, с. 57\n\nКогда мы впервые попали в АН, у нас были самые разнообразные представления о том, что нам нужно. Некоторые из нас положили глаз на накопление богатств. Мы думали, что выздоровление равноценно внешнему успеху. Но выздоровление _не_ равноценно успеху. Сегодня мы убеждены, что наша главная потребность состоит в духовном руководстве и силе.\n\nСамый большой ущерб наркомания нанесла нашей духовности. Наши главные побуждения были продиктованы нашей болезнью: достать, употребить и найти пути и способы достать еще больше. Порабощенные непреодолимой потребностью в наркотиках, наши жизни потеряли цель и целостность. Мы были духовными банкротами.\n\nРано или поздно мы осознаем, что в выздоровлении наша главнейшая потребность состоит в «знании Божьей воли для нас и в обретении силы для ее исполнения». В этом знании мы находим направление и цель, которые наркомания скрывала от нас. В Божьей воле мы находим свободу от своеволия. Не управляемые более только своими личными потребностями, мы теперь свободно живем наравне с другими людьми.\n\nНет ничего плохого во внешнем успехе. Но без духовной целостности, которую предлагает программа АН, наша главная потребность остается невыполненной, как бы «успешны» мы ни были.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду стремиться к выполнению своей главной потребности: жизненной, направляющей связи с Богом, как я его понимаю."
      }
    },
    "daily_04-01": {
      "4 января.  Любовь Сообщества": {
        "title": "4 января.  Любовь Сообщества",
        "desc": "Ежедневные размышления АН - 4 января.  Любовь Сообщества",
        "id": "4",
        "pubDate": "2024-01-04T00:00:00.000Z",
        "content": "_«Сегодня, чувствуя себя любимыми и защищенными в Сообществе, мы, наконец, можем посмотреть в глаза другому человеку и испытать благодарность за то, что мы стали такими, какие мы есть»._\n\nОсновной текст, с. 111\n\nКогда мы употребляли наркотики, мало кто из нас мог смотреть спокойно людям в глаза — мы стыдились самих себя. В нашем сознании не было места для чего-то порядочного или здорового, и мы это знали. Наше время, деньги и энергия уходили совсем не на то, чтобы строить добрые взаимоотношения, делиться с другими или стремиться служить на благо общества. Мы попали в порочный круг наваждения и вынужденных действий, и мы двигались по этой спирали только в одном направлении — вниз.\n\nВ выздоровлении наше падение вниз по спирали прекратилось. Но что помогло нам вырваться из порочного круга и возвратило нас к жизни в огромном, свободном мире? Это сделала любовь Сообщества.\n\nНаходясь в компании других наркоманов, мы знали, что те нас не отвергнут. На примере других наркоманов мы увидели, как можно начать принимать позитивное участие в окружающей жизни. Когда мы не были уверены, какой путь нам выбрать, когда мы топтались на месте, когда нам приходилось исправлять свои ошибки, мы знали, что наши друзья по Сообществу всегда придадут нам мужества.\n\nПостепенно мы обрели ощущение свободы. Мы больше не скованы своей болезнью; мы свободно развиваемся и растем, и делимся этим с любым другим человеком. И когда нам нужна поддержка, чтобы сделать следующий шаг, мы ее получаем. Защищенность, которую мы нашли в любви Сообщества, сделала нашу новую жизнь возможной.\n\n**ТОЛЬКО СЕГОДНЯ:** Я могу без стыда смотреть людям в глаза. Я благодарен за ту поддержку и любовь, которая сделала все это возможным."
      }
    },
    "daily_05-01": {
      "5 января.  Выздоровление дома": {
        "title": "5 января.  Выздоровление дома",
        "desc": "Ежедневные размышления АН - 5 января.  Выздоровление дома",
        "id": "5",
        "pubDate": "2024-01-05T00:00:00.000Z",
        "content": "_«Мы способны радоваться семейной жизни и можем стать опорой для своей семьи, вместо того, чтобы быть для нее бременем и помехой»._\n\nОсновной текст, с. 124\n\nМы многое делаем для выздоровления, не так ли? Мы каждый день ходим на собрания, каждый вечер проводим среди друзей в Сообществе и каждые выходные мы вырываемся на семинар по служению. Но если дома у нас все разваливается, то это значит, что мы не так уж хорошо выздоравливаем.\n\nНам хочется, чтобы в семье нас понимали. Кроме того, мы ведь больше не употребляем наркотики. Почему же они не замечают, как мы меняемся в лучшую сторону? Неужели они не понимают, как важны для нас собрания, служение, общение внутри Сообщества?\n\nНаши родные не оценят перемены, которые произошли в нашей жизни благодаря АН, до тех пор, пока сами их не увидят. Если мы, бросая все, бежим на собрание, точно так же, как мы, бросая все, бежали употреблять наркотики, то, что изменилось? Если мы продолжаем игнорировать своих домочадцев и детей, не принимаем свою ответственность в домашних делах, это значит, что мы не «применяем эти принципы во всех наших делах».\n\nМы должны жить по программе везде, во всем, что мы делаем. Если мы хотим, чтобы наша духовная жизнь не была просто теорией, то нам надо и дома _жить_ согласно духовным принципам. Когда мы поступаем так, наши родные, с которыми мы живем, замечают перемены и испытывают благодарность за то, что мы нашли АН.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду продолжать выздоравливать и дома тоже."
      }
    },
    "daily_06-01": {
      "6 января.  «Как это работает?»": {
        "title": "6 января.  «Как это работает?»",
        "desc": "Ежедневные размышления АН - 6 января.  «Как это работает?»",
        "id": "6",
        "pubDate": "2024-01-06T00:00:00.000Z",
        "content": "_«Я привык думать, что знаю ответы на все вопросы, но сегодня я рад, что это не так»._\n\nОсновной текст, Непереведенная история\n\nКакие два любимых слова у большинства наркоманов? «Я знаю!». К сожалению, многие из нас приходят в АН, думая, что у нас есть ответы на все вопросы. Мы отлично знаем, что с нами происходит, и как это плохо. Но само по себе это знание никогда не помогало нам оставаться чистыми хоть какое-то время.\n\nЧлены, которые уже давно выздоравливают, первыми признают, что чем дольше они находятся в программе, тем больше для них открывается того, чему надо учиться. Но они знают одно: следуя этой простой программе Двенадцати Шагов, они смогли оставаться чистыми. Они больше не спрашивают «почему?», они спрашивают «как?». Ценность бесконечных рассуждений падает в сравнении с опытом наркоманов, которые нашли способ оставаться чистыми и живут трезвой жизнью.\n\nВсе это не означает, что мы не задаем вопрос «почему?» тогда, когда это уместно. Мы приходим в АН не для того, чтобы перестать думать! Но в самом начале было бы неплохо просо немного переделывать свои вопросы. Вместо того, чтобы спрашивать «почему?», мы задаем вопрос «как?». _Как_ мне надо работать по этому шагу? _Как_ часто мне следует посещать собрания? _Как_ я остаюсь чистым?\n\n**ТОЛЬКО СЕГОДНЯ:** У меня нет ответов на все вопросы, но я знаю, где найти те ответы, которые мне нужны. Сегодня я спрошу другого наркомана: «Как это работает?»."
      }
    },
    "daily_07-01": {
      "7 января.  «Выздоровление»": {
        "title": "7 января.  «Выздоровление»",
        "desc": "Ежедневные размышления АН - 7 января.  «Выздоровление»",
        "id": "7",
        "pubDate": "2024-01-07T00:00:00.000Z",
        "content": "_«Анонимные наркоманы предлагают наркоманам программу выздоровления, и это больше, чем просто жизнь без наркотиков. Эта жизнь, безусловно, лучше того кошмара, в котором мы когда-то находились. Мало того, она лучше всего нашего прошлого»._\n\nОсновной текст, с. 128\n\nМало кто из нас заинтересован в таком «выздоровлении», какое было у нас до того, как мы начали употреблять наркотики. Многие из нас страдали постоянно от физических, сексуальных и эмоциональных оскорблений. Казалось, что употреблять и быть под кайфом — это единственный способ как-то справиться с этими оскорблениями. Страдания других были менее заметны, но в такой же степени болезненны еще до того, как возникла зависимость от наркотиков. Мы сбились с пути и потеряли цель в жизни. В нас образовалась духовная пустота. Мы чувствовали себя изолированными, не способными сопереживать вместе с другими. У нас не было ничего из того, что составляет ценность жизни и ее смысл. Мы принимали наркотики в тщетной попытке заполнить свою внутреннюю пустоту. Большинство из нас _не захотело бы_ такого «выздоровления», какое у нас обычно бывало.\n\nБезусловно, выздоровление, которое мы обретаем в АН, отличается от всего, что мы имели раньше: это шанс новой жизни. Нам даны инструменты, чтобы убрать обломки, оставшиеся после крушения нашей жизни. Нам дана поддержка, чтобы мужественно встать на новый путь. И мы получили в дар сознательный контакт с Силой, более могущественной, чем наша собственная, которая дает нам силу и руководство, утраченные нами в прошлом.\n\nВыздоравливаем? Да, во всем. Мы выздоравливаем в совершенно новой жизни, которая лучше всего, о чем мы мечтали. Мы благодарны за это.\n\n**ТОЛЬКО СЕГОДНЯ:** Выздоравливая, я получил то, чего никогда не имел, то, что, как я полагал, невозможно: жизнь выздоравливающего наркомана. Благодарю тебя, Высшая Сила, и моя благодарность больше, чем можно выразить словами."
      }
    },
    "daily_08-01": {
      "8 января.  Взросление": {
        "title": "8 января.  Взросление",
        "desc": "Ежедневные размышления АН - 8 января.  Взросление",
        "id": "8",
        "pubDate": "2024-01-08T00:00:00.000Z",
        "content": "_«Наше духовное состояние является базисом для успешного выздоровления, которое предполагает неограниченный рост»._\n\nОсновной текст, с. 53\n\nКогда наши члены отмечают свои юбилеи, они часто говорят, что они «повзрослели» в АН. _Ну, хорошо_ , думаем мы, _что же это значит_? Мы начинаем интересоваться, а повзрослели ли мы уже. Мы изучаем свою жизнь и, конечно, обнаруживаем все признаки взрослости: чековая книжка, дети, работа, обязанности. Хотя внутри мы часто чувствуем себя детьми. Жизнь по-прежнему все время нас обескураживает. Мы не всегда знаем, что делать. Нам порой не верится, что мы взрослые, а не просто дети, которым дано взрослое тело и взрослые обязанности.\n\nОпределять черты взрослости возрастом или уровнем ответственности — это не лучший способ. Самая лучшая черта взрослости — это наше духовное состояние, основа нашего выздоровления. Если мы до сих пор зависим от людей, мест и вещей, чтобы получать внутреннее удовлетворение, как ребенок зависит во всем от своих родителей, то нам еще надо повзрослеть. Но если мы прочно стоим на фундаменте нашего духовного состояния, считая его поддержание нашей главной обязанностью, то мы можем смело заявлять о своей зрелости. На этом фундаменте наши возможности для роста безграничны.\n\n**ТОЛЬКО СЕГОДНЯ:** Моя зрелость определяется степенью моей ответственности по поддержанию моего духовного состояния. Сегодня это будет для меня самым главным."
      }
    },
    "daily_09-01": {
      "9 января.  Отплатить добротой нашему спонсору": {
        "title": "9 января.  Отплатить добротой нашему спонсору",
        "desc": "Ежедневные размышления АН - 9 января.  Отплатить добротой нашему спонсору",
        "id": "9",
        "pubDate": "2024-01-09T00:00:00.000Z",
        "content": "_«Наши самые первые контакты с другими людьми начинаются обычно с контакта с наставником»._\n\nОсновной текст, с. 68\n\nНаш спонсор может быть неиссякаемым источником информации о выздоровлении, мудрости и теплых слов. Они так много сделали для нас. От ночных телефонных звонков до часов, проведенных в выслушивании результатов нашей письменной работы по программе; они поверили в нас и вложили в нас свое время, чтобы это доказать. Они строго и с любовью показали нам, как быть честными. Их безграничное сострадание во времена нашего смятения дало нам силы продолжать двигаться вперед. Их помощь побудила нас искать ответы внутри самих себя, и в результате мы стали зрелыми, ответственными личностями.\n\nИ хотя спонсор дал нам все это просто так, не требуя никакой оплаты, есть вещи, которые мы можем сделать, чтобы показать свою благодарность. Мы обращаемся со спонсором с уважением. Они не помойное ведро, специально приспособленное, чтобы вмещать в себя наш мусор. У них бывают свои времена испытаний, так же как и у нас, и порой им необходима наша поддержка. Они люди, у них есть чувства, и они будут признательны нам за наше внимание. Может, им было бы приятно получить открытку по почте или телефонный звонок с выражением нашей любви.\n\nЧто бы мы ни сделали, чтобы отплатить спонсору за доброту, это только усилит наше личное выздоровление, не говоря уже о той радости, которую это доставит нашему спонсору.\n\n**ТОЛЬКО СЕГОДНЯ:** Мой спонсор позаботился обо мне, когда я не мог позаботиться о себе сам. Сегодня я сделаю что-нибудь доброе для моего спонсора."
      }
    },
    "daily_10-01": {
      "10 января.  Благодарность": {
        "title": "10 января.  Благодарность",
        "desc": "Ежедневные размышления АН - 10 января.  Благодарность",
        "id": "10",
        "pubDate": "2024-01-10T00:00:00.000Z",
        "content": "_«Я очень благодарен за то, что пришел к вере»._\n\nIP № 21, «Для одиночек»\n\nВера в Высшую Силу может все изменить, когда дела идут туго! Когда все происходит не по-нашему в выздоровлении, спонсор может посоветовать нам составить «список благодарности». Когда мы это делаем, нам следует включить в список нашу веру в Силу, более могущественную, чем наша собственная. Один из самых замечательных подарков, полученных нами от программы Двенадцати Шагов — это наша вера в Бога, как мы его понимаем.\n\nДвенадцать Шагов плавно подводят нас к духовному пробуждению. Точно так же, как развивалась наша наркомания, развивается наша духовная жизнь в рамках программы Анонимных Наркоманов. Шаги прокладывают нам путь к Богу, как мы его понимаем. Эта Высшая Сила дает нам силу, когда наша дорога становится круче.\n\nБлагодарны ли мы за наши углубляющиеся отношения с Высшей Силой? Не забываем ли мы благодарить Бога за каждый чистый день в не зависимости от того, что произошло за день? Помним ли мы о том, что, как бы глубоко ни было наше отчаяние, как бы велика ни была наша радость, Бог, как мы его понимаем, всегда с нами?\n\nНаше выздоровление — это дар, и этот дар мы порой принимаем, как само собой разумеющееся. Только благодаря заботе Высшей Силы мы можем радоваться каждому чистому дню.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за мои отношения с Высшей Силой, которая заботится обо мне."
      }
    },
    "daily_11-01": {
      "11 января.  Вера": {
        "title": "11 января.  Вера",
        "desc": "Ежедневные размышления АН - 11 января.  Вера",
        "id": "11",
        "pubDate": "2024-01-11T00:00:00.000Z",
        "content": "_«По мере того, как укрепляется наша вера в повседневной жизни, мы начинаем понимать, что наша Высшая Сила дает нам силы и руководство, в которых мы нуждаемся»._\n\nОсновной текст, с. 113\n\nНекоторые из нас начинают выздоравливать, будучи напуганными и беззащитными. Мы чувствуем себя слабыми и одинокими. Мы не уверены в правильности нашего пути и не знаем, где искать ответы. Нам говорят, что если мы найдем в себе хоть немного веры в Силу, более могущественную, чем наша собственная, то мы найдем и защиту, и руководство. Мы хотим получить чувство безопасности и силу. Но вера не приходит за один день. Необходимо время и усилия, чтобы вырастить ее.\n\nСемя падает в почву, когда мы просим Высшую Силу о помощи, а затем, когда помощь приходит, мы признаем ее источник. Мы бережно взращиваем тонкий росток веры, проливая на него солнечный свет нашей каждодневной молитвы. Наша вера растет, как награда за то, что мы живем по законам жизни. Однажды мы замечаем, что наша вера стала похожа на огромное раскидистое дерево; оно не остановит жизненных бурь, но мы найдем надежный приют под его сенью.\n\n**ТОЛЬКО СЕГОДНЯ:** Я знаю, что моя вера в Высшую Силу не успокоит жизненные бури, но она успокоит мое сердце. Я позволю моей вере укрыть меня в трудные времена."
      }
    },
    "daily_12-01": {
      "12 января.  Духовное пробуждение": {
        "title": "12 января.  Духовное пробуждение",
        "desc": "Ежедневные размышления АН - 12 января.  Духовное пробуждение",
        "id": "12",
        "pubDate": "2024-01-12T00:00:00.000Z",
        "content": "_«Достигнув духовного пробуждения в результате выполнения этих шагов…»._\n\nДвенадцатый Шаг\n\n«Как я узнаю, что духовно пробудился?». Ко многим из нас духовное пробуждение приходит постепенно. Возможно, наше первое духовное осознание — это новый взгляд на жизнь. Может быть, однажды рано утром мы неожиданно откроем для себя пение птиц. Простая красота цветка может напомнить нам, что все вокруг — это плоды работы Высшей Силы.\n\nЧасто, наше духовное побуждение становится сильнее со временем. Мы можем достигать большего духовного осознания, просто проживая свою жизнь. Мы можем упорно продолжать попытки улучшить свой осознанный контакт с помощью ежедневной молитвы и медитации. Мы можем прислушиваться к внутреннему голосу в поисках необходимого нам руководства. Мы можем спрашивать других наркоманов об их духовном опыте. Мы можем найти время, чтобы насладиться красотой окружающего мира.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду размышлять о духовных пробуждениях, которые я уже испытал. Я буду стремиться к тому, чтобы Бог вошел в мое сознание. Я найду время в течение дня, чтобы высоко оценить плоды работы Высшей Силы."
      }
    },
    "daily_13-01": {
      "13 января.  Капитулировать, чтобы победить": {
        "title": "13 января.  Капитулировать, чтобы победить",
        "desc": "Ежедневные размышления АН - 13 января.  Капитулировать, чтобы победить",
        "id": "13",
        "pubDate": "2024-01-13T00:00:00.000Z",
        "content": "_«Помощь наркоману приходит только тогда, когда он способен признать свое полное поражение»._\n\nОсновной текст, с. 27\n\nПолное поражение — отличная концепция! Должно быть, она означает капитуляцию. Капитулировать — значит сдаться безоговорочно. Выйти из игры, не оставляя _никаких_ запасных вариантов. Поднять руки вверх и прекратить борьбу. Возможно, это значит поднять руку на нашем первом собрании и признать, что мы — наркоманы.\n\nКак мы узнаем, что сделали Первый Шаг, который позволит нам жить без наркотиков? Мы знаем это, потому что, сделав однажды этот гигантский шаг, нам больше не нужно снова употреблять наркотики — только сегодня. И всего лишь. Это не так-то легко, но это очень просто.\n\nМы работаем по Первому Шагу. Мы признаем, что да, мы наркоманы. «Одного раза слишком много, а тысячи всегда недостаточно». Мы убеждены, что с нас довольно этих разов. Мы признаем, что не можем нормально жить с наркотиками, ни в какой форме. Мы признаем это, и если необходимо, мы произносим это громко вслух.\n\nМы делаем Первый Шаг в начале своего дня. И только на один день. Это признание только на сегодня освобождает нас от необходимости возвращаться к нашей зависимости снова и снова. Мы капитулировали перед этой болезнью. Мы сдаемся. Мы выходим из игры. Но, сдаваясь, мы побеждаем. И в этом состоит парадокс Первого Шага: мы капитулируем, чтобы победить, и, капитулируя, мы приобретаем такую могучую силу, какую и представить себе никогда не могли.\n\n**ТОЛЬКО СЕГОДНЯ:** Я признаю, что я бессилен перед моей зависимостью. Я капитулирую, чтобы победить."
      }
    },
    "daily_14-01": {
      "14 января.   Любящий Бог": {
        "title": "14 января.   Любящий Бог",
        "desc": "Ежедневные размышления АН - 14 января.   Любящий Бог",
        "id": "14",
        "pubDate": "2024-01-14T00:00:00.000Z",
        "content": "_«Каждый из нас решает сам, как понимать Высшую Силу… Единственное, что мы предлагаем, так это чтобы Сила эта была любящей, заботливой и более могущественной, чем наша собственная»._\n\nОсновной текст, с. 30\n\nНам говорили, что мы можем верить в какую угодно Высшую Силу до тех пор, пока она будет любящей и, конечно, более могущественной, чем наша собственная. У некоторых из нас, однако, возникают трудности с такими рекомендациями. Мы или не верим ни во что, _кроме_ себя самих, или верим, что тот, кого называют «Богом» может быть лишь бессердечным и бессмысленным, посылающим нам несчастья по своей прихоти.\n\nПоверить в любящую Силу — это для некоторых из нас по многим причинам равносильно прыжку в неизвестность. Мысль о препоручении нашей воли и жизни под защиту того, что, как мы думаем, может причинить нам боль, наверняка вызовет у нас сопротивление. Если мы приходим в программу с верой в то, что Бог карающий и не прощающий, то нам надо избавиться от этого убеждения, чтобы мы смогли почувствовать облегчение от Третьего Шага.\n\nНаш позитивный опыт выздоровления может помочь нам прийти к вере в любящего Бога, как мы его понимаем. Нам дано было облегчение от болезни, которая причиняла нам страдания долгое время. Мы нашли руководство и поддержку, необходимые, чтобы развивать новый образ жизни. Мы стали ощущать полноту духа, там, где когда-то была пустота. Эти аспекты нашего выздоровления берут свое начало в любящем Боге, а отнюдь не в бесчувственном и полном ненависти. И чем больше мы наберемся опыта выздоровления, тем больше мы будем доверять этой любящей Высшей Силе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я непредубежденно и с открытым сердцем поверю в то, что Бог любящий, и я доверю моей любящей Высшей Силе сделать для меня то, что я сам не могу сделать для себя."
      }
    },
    "daily_15-01": {
      "15 января.  Страх": {
        "title": "15 января.  Страх",
        "desc": "Ежедневные размышления АН - 15 января.  Страх",
        "id": "15",
        "pubDate": "2024-01-15T00:00:00.000Z",
        "content": "_«Мы растем и нам все легче обращаться к Высшей Силе как к Источнику. По мере того, как мы учимся доверять этой силе, мы начинаем преодолевать наш страх перед жизнью»._\n\nОсновной текст, с. 30\n\nЕсли мы, будучи такими бессильными, какими мы являемся, продолжаем руководствоваться в жизни своеволием, то мы получаем пугающий опыт неуправляемости. Выздоравливая, мы препоручили свою волю и свои жизни надежной заботе Бога, как мы его понимаем. Когда мы останавливаемся в работе по программе, когда мы теряем осознанный контакт с нашей Высшей Силой, мы снова начинаем предпринимать попытки контролировать свою жизнь, отказываясь от заботы Бога, как мы его понимаем. Если мы каждый день не принимаем решение капитулировать в своих попытках контроля и препоручить свою жизнь заботе Высшей Силы, нас может переполнить страх перед жизнью.\n\nРаботая по Двенадцати Шагам, мы обнаружили, что вера в Силу, более могущественную, чем наша собственная, помогает нам избавиться от страха. По мере того, как мы сближаемся с любящим Богом, у нас появляется более четкое осознание нашей Высшей Силы. И чем более осознанно мы принимаем заботу Бога о нас, тем меньше становится у нас страхов.\n\nКогда нам напуганы, мы спрашиваем себя: «Не оттого ли мне страшно, что в моей жизни недостаточно веры? Неужели я снова начал контролировать, чтобы понять, что моя жизнь неуправляема?». Если мы отвечаем да на эти вопросы, то мы можем преодолеть свой страх, вновь препоручив свою волю и свои жизни под защиту Бога, как мы его понимаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду полагаться на заботу моей Высшей Силы, чтобы избавиться от страха перед жизнью."
      }
    },
    "daily_16-01": {
      "16 января.   Позвони!": {
        "title": "16 января.   Позвони!",
        "desc": "Ежедневные размышления АН - 16 января.   Позвони!",
        "id": "16",
        "pubDate": "2024-01-16T00:00:00.000Z",
        "content": "_«Мы боялись, что если когда-нибудь откроем свою душу, то будем наверняка отвергнуты… (Но) друзья по Сообществу АН действительно понимают нас»._\n\nОсновной текст, с. 39\n\nНам необходимы друзья по Сообществу АН — нам нужен их опыт, их дружба, их смех, их помощь в принятии решений и многое, многое другое. И все же многие из нас до сих пор колеблются, не зная, позвонить ли спонсору, навестить ли друзей по АН. Нам не хочется напрягать их. Мы думаем о том, чтобы позвонит, но не чувствуем себя достойными чужого времени. Мы боимся, что если они когда-нибудь _узнают_ нас получше, они наверняка нас отвергнут.\n\nМы забываем о том, что наши друзья по АН точно такие же, как мы. Нет никакого места, в котором мы побывали, никакого чувства, которое мы испытывали, ничего такого, что мы сделали, и что другие выздоравливающие наркоманы не смогли бы найти в своем прошлом. Чем лучше мы позволим другим узнать нас, тем чаще мы будем слышать: «Ты в нужном месте. Ты среди друзей. Ты наш человек. Добро пожаловать!».\n\nМы также забываем, что другие нуждаются в нас не меньше, чем мы в них. Не только мы хотим чувствовать сопричастность, не только мы нуждаемся в дружеской теплоте, в ком-то, с кем можно поделиться. Если мы отдаляемся от наших друзей по Сообществу, то мы лишаем их того, что им необходимо, того, что только мы можем им дать: нашего времени, нашей компании, наших истинных личностей.\n\nВ анонимных Наркоманах выздоравливающие наркоманы заботятся друг о друге. То, что ждет на другом конце телефонного провода — это не отвержение, а любовь, теплота и идентификация Сообщества АН. Позвони!\n\n**ТОЛЬКО СЕГОДНЯ:** В АН я среди друзей. Я сближусь с другими людьми в Сообществе, чтобы отдавать и получать взамен."
      }
    },
    "daily_17-01": {
      "17 января.  Прощение": {
        "title": "17 января.  Прощение",
        "desc": "Ежедневные размышления АН - 17 января.  Прощение",
        "id": "17",
        "pubDate": "2024-01-17T00:00:00.000Z",
        "content": "_«По мере осознания необходимости быть прощенными, мы и сами начинаем прощать других. По крайней мере, мы больше не делаем несчастными других»._\n\nОсновной текст, с. 48\n\nКогда мы употребляли наркотики, мы зачастую обращались плохо с другими людьми, порой намеренно находя способы сделать их жизнь несчастной. Выздоравливая, мы, возможно, сохраняем предрасположенность осуждать действия других людей, так как думаем, что знаем, как тот или другой должны вести себя. Но по мере того, как мы продвигаемся вперед в своем выздоровлении, мы часто обнаруживаем такую вещь: чтобы принять себя, нам надо принять окружающих людей такими, какие они есть.\n\nИногда бывает очень трудно отвлеченно наблюдать за проявлением чужого безумия. Но если мы отделимся от проблемы, то сможем начать заниматься ее решением. И если мы чувствуем, что действия других людей отражаются на нас, мы можем применить принцип прощения.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду стремиться к тому, чтобы прощать, а не искать прощения для себя. Я буду стараться поступать так, чтобы моя любовь к себе была заслуженной."
      }
    },
    "daily_18-01": {
      "18 января.  Простой самоанализ": {
        "title": "18 января.  Простой самоанализ",
        "desc": "Ежедневные размышления АН - 18 января.  Простой самоанализ",
        "id": "18",
        "pubDate": "2024-01-18T00:00:00.000Z",
        "content": "_«Если мы продолжаем личное исследование, то это значит, что мы формируем привычку постоянно смотреть на себя, свои действия, отношение к жизни и взаимоотношения с другими»._\n\nОсновной текст, с. 51\n\nЕжедневный самоанализ — это инструмент, который мы можем использовать, чтобы упростить себе жизнь. Самое трудное в проведении регулярного самоанализа — это решить, как начинать. Следует ли его писать? Что нам надо анализировать? Насколько подробно? И как мы узнаем, что закончили? Тут же простое упражнение превратилось в крупную задачу.\n\nВот один простой подход к регулярному самоанализу. Мы отводим несколько минут в конце каждого дня, чтобы посидеть спокойно и проверить свои чувства. Не наболело ли у нас что-либо в большей или меньшей степени? Может, у нас есть недовольство прожитым днем? Что произошло? Какова наша роль в этом? Не должны ли мы что-то исправить? Если бы мы могли прожить день сначала, что бы мы сделали по-другому?\n\nТакже нам хочется отразить положительные стороны нашей жизни в своем ежедневном самоанализе. Что принесло нам сегодня удовлетворение? Продуктивно ли мы поработали? Отвечали ли за свои поступки? Проявляли ли доброту и любовь? Отдавали ли бескорыстно? В полной ли мере мы оценили любовь и красоту, которые принес нам сегодняшний день? Что мы сегодня сделали такого, что с удовольствием сделали бы еще раз?\n\nЭффективность ежедневного самоанализа не зависит от его сложности. Это очень простой инструмент, которым можно пользоваться, чтобы каждый день жить в согласии с собой.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу постоянно осознавать, что я чувствую, живя той жизнью, которая мне дана. В конце сегодняшнего дня я проведу простой и краткий самоанализ."
      }
    },
    "daily_19-01": {
      "19 января. Делать из мухи слона": {
        "title": "19 января. Делать из мухи слона",
        "desc": "Ежедневные размышления АН - 19 января. Делать из мухи слона",
        "id": "19",
        "pubDate": "2024-01-19T00:00:00.000Z",
        "content": "_«Если мы перестаем жить по Программе каждый день, то наши проблемы чрезмерно возрастают»._\n\nОсновной текст, с. 120\n\nНекоторые из нас склонны из любой проблемы делать слона. Даже те из нас, кто уже обрел черты здравомыслия, в какой-то момент выздоровления тоже сильно раздували свои проблемы. И если мы еще до сих пор не делали этого, то скорей всего вскоре сделаем!\n\nКогда жизненные трудности загоняют нас в тупик, самым лучшим выходом будет отчетливо напомнить себе о том, что происходит хорошего. Может быть, мы боимся, что не сможем оплатить счета за месяц. Вместо того, чтобы сидеть за калькулятором, снова и снова подсчитывая наши финансовые задолженности, мы можем предпринять переоценку того, что мы делаем для снижения долга. Следуя этому мини-анализу, мы начинаем выполнять ближайшие задачи, и напоминаем себе, что до тех пор, пока мы трудимся, любящая Высшая Сила будет заботиться о нас.\n\nСлоноподобные проблемы иногда возникают, но нам не нужно самим их создавать. Вера в любящего Бога, как мы его понимаем, позволит нам увидеть большинство проблем в их истинном размере. Нам больше не надо создавать хаос, чтобы испытывать волнение в своей жизни. Выздоровление в реальной жизни дает нам бесчисленные поводы для волнения и переживаний.\n\n**ТОЛЬКО СЕГОДНЯ:** Я окину свои проблемы реалистичным взглядом и увижу, что большинство из них незначительны. Я не стану их раздувать, и буду наслаждаться своим выздоровлением."
      }
    },
    "daily_20-01": {
      "20 января.   Всего одно обещание и много подарков": {
        "title": "20 января.   Всего одно обещание и много подарков",
        "desc": "Ежедневные размышления АН - 20 января.   Всего одно обещание и много подарков",
        "id": "20",
        "pubDate": "2024-01-20T00:00:00.000Z",
        "content": "_«Сообщество Анонимных Наркоманов дает только одно обещание, а именно: избавление от необходимости употреблять наркотики…»._\n\nОсновной текст, с. 127\n\nПредставьте, как бы это выглядело, если бы мы пришли на группу Анонимных Наркоманов, в отчаянии, желая лишь одного — прекратить употреблять наркотики, а там бы нас встретила такая реклама: «Если только вы будете работать по Шагам и не будете употреблять наркотики, вы женитесь (выйдете замуж), будете жить в загородном доме, у вас будет 2,6 детей, и вы начнете носить одежду из полиэстера. Вы станете ответственным, продуктивным членом общества, и вас будет обслуживать компания, обслуживающая королей и президентов. Вы будете богаты, и у вас будет динамичная карьера». Большинство из нас, встретив такую тяжеловесную агитацию, вскрикнули и бросились поскорее к дверям.\n\nВместо этой высокопарной бессмыслицы и пугающих предсказаний нам при встрече дают только одно обещание — нам дают надежду на освобождение от активной наркомании. Мы чувствуем, как долгожданное облегчение приходит к нам, когда мы слышим, что нам больше никогда не нужно снова употреблять наркотики. И никто не собирается заставлять нас становиться кем-то!\n\nКонечно, после некоторого времени выздоровления прекрасные вещи начинают происходить в нашей жизни. Нам посылаются подарки — духовные и материальные — подарки, о которых мы столько мечтали, но никогда не допускали даже мысли получить их. Это, однако, настоящие подарки, они не были обещаны нам только потому, что мы стали членами АН. Все, что нам обещают — это свобода от наркомании, и этого более чем достаточно!\n\n**ТОЛЬКО СЕГОДНЯ:** Мне была обещана свобода от активной наркомании. Подарки, которые я получаю — это плоды моего выздоровления."
      }
    },
    "daily_21-01": {
      "21 января. Единство и единообразие": {
        "title": "21 января. Единство и единообразие",
        "desc": "Ежедневные размышления АН - 21 января. Единство и единообразие",
        "id": "21",
        "pubDate": "2024-01-21T00:00:00.000Z",
        "content": "_«Единство — это насущная потребность Анонимных Наркоманов»._\n\nОсновной текст, с. 75\n\nЕдинство не означает единообразия. Единство происходит от того факта, что у нас одна общая цель — выздоравливать и помогать другим оставаться чистыми. Но, даже следуя одной и той же цели, мы часто обнаруживаем, что наши способы и методы достижения этой цели могут радикально отличаться друг от друга.\n\nМы не можем навязывать другим свои представления о единстве или путать единство с единообразием. На самом деле большая привлекательность программы АН состоит в отсутствии единообразия. Единство происходит из нашей общей цели, а не из стандарта, который некоторые продвинутые члены навязывают группе. Если единство группы проистекает из любящих сердец ее членов, то такая группа позволяет каждому наркоману нести весть своим, свойственным только ему способом.\n\nВзаимодействуя друг с другом в АН, мы порой сильно расходимся во мнениях. Мы должны помнить, что подробности того, как мы достигаем своей цели, не так уж важны до тех пор, пока мы фокусируем свое внимание на нашей общей, групповой задаче. Мы можем наблюдать воинствующе несогласных друг с другом членов, которые объединяются для общего дела, если речь идет о новичке, который просит о помощи. Кто-то помог нам, когда мы пришли на группу АН. Сегодня наша очередь быть на их месте. Нам необходимо единство, оно помогает нам показать новичку, что этот образ жизни работает.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду стремиться к тому, чтобы быть частью единства. Я знаю, что единство не означает единообразия."
      }
    },
    "daily_22-01": {
      "22 января.  Школа выздоровления": {
        "title": "22 января.  Школа выздоровления",
        "desc": "Ежедневные размышления АН - 22 января.  Школа выздоровления",
        "id": "22",
        "pubDate": "2024-01-22T00:00:00.000Z",
        "content": "_«Это программа познания»._\n\nОсновной текст, с. 20\n\nИзучение уроков выздоровления требует тяжелой работы. Часто, труднее всего научиться тем вещам, которые нам более всего необходимо знать. Мы изучаем уроки выздоровления, чтобы подготовиться к тем ситуациям, которые жизнь нам предоставит. Когда мы слушаем, как другие делятся своим опытом, мы мысленно отмечаем для себя что-то, к чему сможем обратиться впоследствии. Чтобы быть готовыми, мы изучаем свои записи и литературу в свободное от «уроков» время. Так же как студенты имеют возможность обращаться к своему знанию во время экзамена, мы имеем возможность обращаться к своему опыту выздоровления в моменты кризисов.\n\nКак всегда, у нас есть выбор, как отвечать на жизненные вызовы. Мы можем бояться и избегать их, чтобы сохранить душевный покой, или мы можем благодарно принимать их, как возможность для роста. Если мы применяем принципы, полученные в выздоровлении, то жизненные вызовы придают нам только все возрастающую силу. Без этих вызовов, однако, мы могли бы забыть то, чему научились, и начать буксовать на месте. Все это возможности, которые продвигают нас к духовному пробуждению.\n\nМы обнаружим, что после каждого кризиса наступают периоды отдыха, которые дают нам время оценить свои знания. Обдумав свой опыт, мы делимся своими знаниями с теми, кто только учится тому, чему мы уже научились. В школе выздоровления все мы одновременно и ученики, и учителя.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду учиться выздоровлению. Я буду приветствовать жизненные вызовы, помня о том, чему я научился, и с готовностью поделиться этим с другими."
      }
    },
    "daily_23-01": {
      "23 января.  Проверка душевного покоя": {
        "title": "23 января.  Проверка душевного покоя",
        "desc": "Ежедневные размышления АН - 23 января.  Проверка душевного покоя",
        "id": "23",
        "pubDate": "2024-01-23T00:00:00.000Z",
        "content": "_«Отсутствие ежедневной поддержки может проявиться по-разному»._\n\nОсновной текст, с. 114\n\nПриходилось ли вам бывать в такой ситуации, когда кто-то замечал, что погода чудесная, а вы отвечали: «Воняет»? Если такое происходит, значит, мы, возможно, страдаем от недостатка ежедневной работы по программе.\n\nЖизнь в выздоровлении может стать довольно лихорадочной. Может быть, дополнительная ответственность на работе заставила вас жить в бешеном ритме. Может быть, вы какое-то время не посещали собрания. Возможно, вы были слишком заняты, чтобы заниматься медитацией, или нерегулярно ели, или недостаточно спали.\n\nКогда такое происходит, необходимо срочно что-то делать. Мы не можем позволить себе один «плохой день», потому что при таком отношении он выльется в два плохих дня, четыре дня, неделю. Наше выздоровление зависит от каждодневного его поддержания. Не зависимо от того, что происходит в нашей жизни, мы не можем позволить себе забыть о принципах, которые спасли нам жизнь.\n\nСуществует много способов сохранить наш душевный покой. Мы можем сходить на собрание, позвонить спонсору, встретиться с другим выздоравливающим наркоманом и пообедать вместе или можем попробовать донести свою весть до новичка. Мы можем молиться. Мы можем найти время, чтобы спросить себя, какие простые вещи мы _еще не_ сделали. Когда мы основательно относимся ко всему, мы можем избежать трагедии очень простым образом.\n\n**ТОЛЬКО СЕГОДНЯ:** Я проверю, как поддерживается моя ежедневная программа выздоровления."
      }
    },
    "daily_24-01": {
      "24 января.  От изоляции к взаимодействию": {
        "title": "24 января.  От изоляции к взаимодействию",
        "desc": "Ежедневные размышления АН - 24 января.  От изоляции к взаимодействию",
        "id": "24",
        "pubDate": "2024-01-24T00:00:00.000Z",
        "content": "_«Наша болезнь изолировала нас… Настроенные враждебно, злобно, эгоцентрично, своекорыстно, — мы отрезали себя от внешнего мира»._\n\nОсновной текст, с. 4\n\nНаркомания — это болезнь одиночества, которая отнимает нас от общества, семьи и нас же самих. Мы скрывались. Мы лгали. Мы видели, как живут другие, и презирали их жизнь, которая на самом деле была недоступна нашему пониманию. Хуже всего то, что мы убеждали себя, что с нами все в порядке, тогда как знали, что безнадежно больны. Наша связь с окружающим миром и с реальностью вообще была разорвана. Наша жизнь потеряла смысл, и мы все дальше и дальше уходили от реальности.\n\nПрограмма АН специально придумана для таких людей как мы. Она помогает нам восстановить связь с той жизнью, которой мы не знали, вытаскивая нас из изоляции. Мы перестаем врать самим себе о своем состоянии; мы признаем свое бессилие и неуправляемость нашей жизни. Мы развиваем в себе веру, что нашу жизнь можно улучшить, что выздоровление возможно для нас и что счастье нам доступно. Мы становимся честными; мы перестаем скрываться; мы «выводим себя на чистую воду» и говорим правду, какой бы она ни была. И когда мы делаем это, мы наводим мосты между своим собственным миром и той жизнью, которая окружает нас повсюду.\n\nМы — наркоманы, но нам не нужно жить в изоляции. Двенадцать Шагов могу восстановить нашу связь с жизнью и миром — если мы работаем по ним.\n\n**ТОЛЬКО СЕГОДНЯ:** Я — часть жизни, которая меня окружает. Я буду работать по программе, чтобы упрочить свою связь с миром."
      }
    },
    "daily_25-01": {
      "25 января.  Дополнительный подарок": {
        "title": "25 января.  Дополнительный подарок",
        "desc": "Ежедневные размышления АН - 25 января.  Дополнительный подарок",
        "id": "25",
        "pubDate": "2024-01-25T00:00:00.000Z",
        "content": "_«Мы видим, как это происходит каждый день рядом с нами. Это удивительное превращение свидетельствует о духовном пробуждении»._\n\nОсновной текст, с. 61\n\nМы видим, как они приходят на свое первое собрание побитыми, с разрушенным душевным миром. Их страдание очевидно и их желание получить помощь еще более несомненно. Их приветствуют, и они садятся опять на свои места, потрясенные.\n\nКогда мы видим их снова, они выглядят уже более раскованно. Они нашли спонсора и каждый вечер приходят на собрание. Они все еще отводят глаза под нашим взглядом, но когда мы делимся своим опытом, они уже кивают головой, узнавая себя в нем. Мы замечаем проблеск надежды в их глазах, и они неуверенно улыбаются, когда мы подбадриваем их со словами «возвращайся».\n\nСпустя несколько месяцев, они уже держатся уверенно. Они научились смотреть в глаза другим людям. Они работают по шагам со спонсором и в результате начинают лучше себя чувствовать. Мы слушаем, как они делятся с нами на собраниях. После собрания мы вместе с ними убираем помещение.\n\nЧерез несколько лет они становятся спикерами на конвенциях. Они стали чудесными, веселыми людьми. Они улыбаются при встрече с нами, обнимают нас и говорят, что без нас они никогда не смогли бы достичь всего этого. И понимают, когда мы отвечаем: «Так же как и мы без тебя».\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду рад быть свидетелем чужого выздоровления."
      }
    },
    "daily_26-01": {
      "26 января.  Эгоцентризм": {
        "title": "26 января.  Эгоцентризм",
        "desc": "Ежедневные размышления АН - 26 января.  Эгоцентризм",
        "id": "26",
        "pubDate": "2024-01-26T00:00:00.000Z",
        "content": "_«Духовной частью болезни является полная сосредоточенность на собственном «Я»._\n\nОсновной текст, с. 25\n\nЧто такое эгоцентризм? Это наша уверенность в том, что мир вращается вокруг нас. Наши желания, наши потребности — это единственное, на что стоит обращать внимание. Наше эгоцентричное мышление порождает в нас уверенность, что своим умом мы сможем достичь всего, чего захотим, надо только найти способ. Эгоцентризм рождает иллюзию полной самодостаточности.\n\nМы говорим, что эгоцентризм — духовная часть нашей болезни, потому что эгоцентричное сознание не допускает существования чего-то более значительного или более важного, чем оно само. Но есть духовное средство для лечения нашего душевного заболевания: Двенадцать Шагов Анонимных Наркоманов. Эти шаги уводят нас от эгоцентризма и помогают сосредоточиться на Боге.\n\nМы разоблачаем заблуждение о своей полной самодостаточности, признавая свое личное бессилие и обращаясь за помощью к Силе, более могущественной, чем наша собственная. Мы осознаем несостоятельность своей непогрешимости, признавая, что были не правы, возмещая ущерб и стремясь к знанию о том, что хорошо, исходящему от Бога, как мы его понимаем. И мы как бы сдуваемся, перестаем ощущать свою исключительную важность, стараясь служить на благо других, а не только для себя.\n\nС эгоцентризмом, разрушающим нашу духовность, можно справиться с помощью духовного средства: Двенадцати Шагов.\n\n**ТОЛЬКО СЕГОДНЯ:** Мое руководство и моя сила приходят от Высшей Силы, а не от меня самого. Я буду работать по Двенадцати Шагам, чтобы стать менее эгоцентричным и больше сосредоточиться на Боге."
      }
    },
    "daily_27-01": {
      "27 января.  Учиться жить заново": {
        "title": "27 января.  Учиться жить заново",
        "desc": "Ежедневные размышления АН - 27 января.  Учиться жить заново",
        "id": "27",
        "pubDate": "2024-01-27T00:00:00.000Z",
        "content": "_«Наши старые представления больше не связывают нас и мы учимся жить по- новому»._\n\nОсновной текст, с. 67\n\nВозможно, в детстве нас учили или не учили тому, что хорошо и что плохо и другим основным понятиям жизни. Это не важно, к тому времени, когда мы нашли выздоровление, у большинства из нас были самые смутные представления о том, как надо жить. Наша изоляция от остального общества заставляла нас игнорировать основные человеческие обязательства и развивать причудливую форму выживания, которая помогала нам справляться с жизнью в окружающем мире.\n\nНекоторые из нас не умели говорить правду; другие были настолько открыты, что каждый, с кем мы говорили, глубоко ранил нас. Некоторые из нас не могли справиться с простейшей личной проблемой; тогда как другие пытались решать проблемы всего мира. Некоторые из нас никогда не злились, даже когда снами обращались несправедливо; другие были заняты только тем, что предъявляли претензии всем и вся.\n\nКакими бы экстремальными ни были наши проблемы, у всех нас есть шанс заново научиться жить шанс в Анонимных Наркоманах. Может быть, нам нужно научиться быть добрыми и заботиться о других людях. Может быть, нам нужно принять на себя ответственность. А, может, нам нужно преодолеть страх и пойти на некоторый риск. Мы можем быть уверены в одном: каждый день, просто проживая жизнь, мы узнаем что-то новое.\n\n**ТОЛЬКО СЕГОДНЯ:** Я знаю больше о том, как жить, чем я знал вчера, но не так много, как я буду знать завтра. Сегодня я узнаю что-то новое."
      }
    },
    "daily_28-01": {
      "28 января.  Наркоман на всю жизнь": {
        "title": "28 января.  Наркоман на всю жизнь",
        "desc": "Ежедневные размышления АН - 28 января.  Наркоман на всю жизнь",
        "id": "28",
        "pubDate": "2024-01-28T00:00:00.000Z",
        "content": "_«Мы никогда не сможем полностью выздороветь, не зависимо от того, сколько времени мы остаемся чистыми»._\n\nОсновной текст, с. 101\n\nПобыв какое-то время в программе, некоторые из нас начинают думать, что мы уже излечились. Мы усвоили все, чему может научить нас АН; мы переросли собрания; а наш спонсор порядком надоел, повторяя постоянно одно и то же: «Шаги, шаги, шаги!». Мы решаем, что самое время заняться своей жизнью, забыть дорогу на собрания и попытаться наверстать те годы, которые мы потеряли во время активной наркомании. Делая это, однако, мы ставим под угрозу свое выздоровление.\n\nТе из нас, кто сорвался после таких попыток, стараются посещать так много собраний, как могут — некоторые посещают собрания каждый день в течение нескольких лет. Нам может понадобиться много времени, чтобы понять, что мы навсегда останемся наркоманами. Мы можем чувствовать себя прекрасно в какие-то дни, в другие дни не очень, но наша зависимость остается с нами _каждый день_. Постоянно в нас проявляются заблуждения, отрицание, прагматизм, осуждение, безумие — все эти атрибуты наркоманского мышления. Если мы хотим продолжать жить и наслаждаться жизнью без наркотиков, мы должны активно работать по программе выздоровления каждый день.\n\n**ТОЛЬКО СЕГОДНЯ:** Каждый день я — наркоман, но сегодня у меня есть шанс быть _выздоравливающим_ наркоманом. Я сделаю свой выбор в пользу работы по программе."
      }
    },
    "daily_29-01": {
      "29 января.  Первый Шаг — шаг действия": {
        "title": "29 января.  Первый Шаг — шаг действия",
        "desc": "Ежедневные размышления АН - 29 января.  Первый Шаг — шаг действия",
        "id": "29",
        "pubDate": "2024-01-29T00:00:00.000Z",
        "content": "_«Поняли ли (мы), что не можем контролировать свое употребление?»._\n\nОсновной текст, с. 23\n\nПо началу многие из нас думали, что Первый Шаг не предполагает действий — мы просто капитулируем и переходим ко Второму Шагу. Но Шаг Первый _предполагает_ действия!\n\nДействия, которые мы предпринимаем по Первому Шагу, будут заметны по тому, как мы живем, начиная уже с первого чистого дня. Если мы действительно верим, что бессильны перед наркоманией, то мы не станем находиться рядом с наркотиками. Если мы продолжаем жить или общаться с действующими наркоманами, это означает, что в нашей программе есть пробел. Абсолютная вера, которую предполагает Первый Шаг, подтверждается тем, что мы очищаем свой дом от всех наркотиков и принадлежностей для употребления.\n\nСо временем, мы не просто будем продолжать следовать этим главным положения, но добавим новые действия в свой репертуар Первого Шага. Мы научимся переживать свои чувства, вместо того, чтобы контролировать их. Мы перестанем быть сами для себя единственным путеводителем в путешествии по выздоровлению; мы прекратим играть роль спонсора для себя. Мы все чаще и чаще будем обращаться к Силе, более могущественной, чем наша собственная, в поисках духовного удовлетворения вместо того, чтобы пытаться заполнить этот вакуум чем-то другим.\n\nКапитуляция — это только начало. Капитулировав, мы должны научиться жить в мире, который открыли для себя.\n\n**ТОЛЬКО СЕГОДНЯ:** Я предприму все необходимые действия по Первому Шагу. Я действительно верю в то, что они мне нужны."
      }
    },
    "daily_30-01": {
      "30 января.  Отдавая бескорыстно": {
        "title": "30 января.  Отдавая бескорыстно",
        "desc": "Ежедневные размышления АН - 30 января.  Отдавая бескорыстно",
        "id": "30",
        "pubDate": "2024-01-30T00:00:00.000Z",
        "content": "_«Мы свободно и с благодарностью отдаем то, что было свободно и с благодарностью дано нам»._\n\nОсновной текст, с. 59\n\nВыздоравливая, мы получаем много подарков. Возможно, самый замечательный из этих подарков — это духовное пробуждение, которое начинается после того, как мы прекращаем употреблять наркотики, становясь сильнее с каждым днем и применяя шаги в своей жизни. Новый всплеск внутренней жизни — это прямой результат наших отношений с Высшей Силой, отношений, которые начинаются и развиваются, если мы живем по Двенадцати шагам. Медленно, по мере того, как мы постигаем нашу программу, свет выздоровления рассевает мрак нашей болезни.\n\nОдин из способов выразить нашу благодарность за подарки от выздоровления состоит в помощи другим найти то, что мы уже нашли. Мы можем делать это по- разному: делясь опытом на собраниях, делая Двенадцатый Шаг, принимая спонсорские обязательства, становясь волонтером на телефоне доверия или в комитете по больницам и учреждениям. Духовная жизнь, данная нам в выздоровлении, требует выражения, так как «мы сохраняем то, что имеем только отдавая».\n\n**ТОЛЬКО СЕГОДНЯ:** Дар выздоровления возрастает, когда я разделяю его с другими. Я найду кого-нибудь, с кем я поделюсь."
      }
    },
    "daily_31-01": {
      "31 января.  Доверие": {
        "title": "31 января.  Доверие",
        "desc": "Ежедневные размышления АН - 31 января.  Доверие",
        "id": "31",
        "pubDate": "2024-01-31T00:00:00.000Z",
        "content": "_«Только сегодня я буду полагаться на кого-нибудь из Сообщества Анонимных Наркоманов, того, кто верит в меня и хочет помочь мне в моем выздоровлении»._\n\nОсновной текст, с. 112\n\nУчиться доверять — рискованное дело. Наш прошлый опыт употребления наркотиков научил нас, что нашим товарищам не стоит доверять. Более того, мы не могли доверять сами себе.\n\nТеперь, поскольку мы выздоравливаем, нам просто необходимо доверие. Нам нужен кто-то, на кого бы мы могли опереться, кому бы мы поверили, кто дал бы нам надежду на выздоровление. Для некоторых из нас самым первым, во что мы верим, становятся высказывания других членов; мы чувствуем правду в их словах.\n\nКогда мы находим доверенных лиц, нам проще просить о помощи. И по мере того, как мы растем с верой в их выздоровление, мы учимся доверять самим себе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приму решение довериться кому-нибудь. И я совершу этот акт доверия."
      }
    }
  },
  "february": {
    "daily_01-02": {
      "1 февраля. Трудности": {
        "title": "1 февраля. Трудности",
        "desc": "Ежедневные размышления АН - 1 февраля. Трудности",
        "id": "32",
        "pubDate": "2024-02-01T00:00:00.000Z",
        "content": "_“Мы чувствовали, что не такие, как все… Только после этого (капитуляции) мы сможем преодолеть отчуждение”._\n\nОсновной текст, с. 27\n\n“Но вы не понимаете!”, — говорили мы, запинаясь и пытаясь оправдаться. “Я не такой! Просто мне на самом деле очень тяжело”. Мы использовали эти оправдания очень часто во время активного употребления, чтобы не отвечать за последствия своих действий или чтобы на нас не распространялись законы, которые действуют для всех остальных. Возможно, мы выкрикивали те же самые слова на нашем первом собрании. Может быть, даже совсем недавно мы хныкали об этом.\n\nОчень многие из нас чувствуют себя единственными в своем роде, чувствуют, что мы-то совсем другие. Поскольку мы — наркоманы, то можем использовать что угодно, лишь бы отстраниться от окружающих. Но не существует такой причины, по которой мы могли бы отказаться от выздоровления. Нет такой причины, которая бы забраковала нас для программы — ни хроническое заболевание, ни нищета, ни что- то иное. Тысячи наркоманов нашли выздоровление, несмотря на огромные жизненные трудности. Благодаря работе по программе они получили духовный рост — в ответ на свои трудности.\n\nНаши личные обстоятельства и отличия не имеют значения для выздоровления. Отказываясь от отчуждения, капитулируя и обращаясь к этому простому жизненному пути, мы обнаруживаем, что являемся частью какого-то целого. Это чувство сопричастности дает нам силы, чтобы жить и справляться с трудностями.\n\n**ТОЛЬКО СЕГОДНЯ:** Я откажусь от отчуждения и приму принципы выздоровления, общие для всех нас. Мои трудности не помешают моему выздоровлению, более того, они станут стимулом для него."
      }
    },
    "daily_02-02": {
      "2 февраля. Добровольность": {
        "title": "2 февраля. Добровольность",
        "desc": "Ежедневные размышления АН - 2 февраля. Добровольность",
        "id": "33",
        "pubDate": "2024-02-02T00:00:00.000Z",
        "content": "_“Лучшим примером «Добровольности» является служение; истинное служение можно выразить словами: «Поступай правильно и обоснованно»._\n\nОсновной текст, с. ix\n\nДуховная сторона нашей жизни — это эгоцентризм. Наша наркомания научила нас быть эгоистами в общении с другими людьми — мы хотели получать то, что хотели, и в тот момент, когда мы этого хотели. Наваждение эгоизма прочно укоренилось в нашей жизни. Как же нам выкорчевать этот эгоизм из своей жизни в выздоровлении?\n\nМы искореняем проявления нашей болезни, применяя какие-то очень простые духовные принципы. Чтобы противостоять эгоцентризму, характерному для наркомании, мы учимся применять принцип добровольности. Вместо того, чтобы стараться только для себя, мы начинаем заниматься служением для других. Вместо того, чтобы думать только о своей выгоде, мы думаем в первую очередь о благополучии других людей. Порой перед нами встает моральный выбор. Мы учимся делать паузу, вспоминать о духовных принципах и поступать правильно.\n\nКогда мы начинаем “поступать правильно и по правилам”, мы замечаем перемены, которые в нас произошли. Там, где раньше нами управляло своеволие, теперь мы руководствуемся принципом добровольности. Хронический эгоцентризм наркомании теряет свою власть над нами. Мы учимся “применять эти принципы во всех наших делах”. Мы приостановили свою болезнь, мы живем и выздоравливаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Где бы я ни был, что бы я ни делал, я постараюсь делать что-то для других, а не только для себя. Когда передо мной встанет выбор, я попытаюсь поступить правильно и по правилам."
      }
    },
    "daily_03-02": {
      "3 февраля. Мы нужны друг другу": {
        "title": "3 февраля. Мы нужны друг другу",
        "desc": "Ежедневные размышления АН - 3 февраля. Мы нужны друг другу",
        "id": "34",
        "pubDate": "2024-02-03T00:00:00.000Z",
        "content": "_“Присоединиться к нам может каждый, независимо от возраста, национальности, сексуальной ориентации, убеждений, религии или отсутствия таковой”._\n\nОсновной текст, с.11\n\nНаркомания закрыла наше сознание от всего нового или необычного. Мы думали, что нам ничего не нужно и никто не нужен. Нам казалось, что у нас не может быть ничего общего с соседом или человеком другой национальности, расы, другого социального или экономического класса. Возможно, мы думали, что если кто-то непохож на нас, то он — лох.\n\nВыздоравливая, мы не можем позволить себе такое отношение. Мы попали в АН из- за того, что наши самые лучшие побуждения привели нас к провалу. Мы должны открыть свое сознание для опыта, который работает, не зависимо, от кого он исходит. Мы должны это сделать, если надеемся обрести духовный рост в выздоровлении.\n\nКакой бы разный опыт мы ни имели в прошлой жизни, у всех нас есть две общие темы в АН. Это то, чем мы делимся друг с другом — наша болезнь и наше выздоровление. Мы зависим друг от друга, поскольку делимся опытом, и чем шире опыт, тем лучше. Нам необходим весь опыт без исключения. Каждое дополнение к нашей программе может пригодиться во множестве жизненных ситуаций, если мы остаемся чистыми.\n\nВыздоровление часто дается нелегко. Сила, необходимая для выздоровления, приходит к нам от наших товарищей по Сообществу АН. Сегодня мы благодарны за то, что мы все такие разные в нашем сообществе, так как мы находим силу в разнообразии опыта.\n\n**ТОЛЬКО СЕГОДНЯ:** Я знаю, что чем разнообразнее опыт на моей группе, тем лучше будет ее поддержка в различных жизненных ситуациях, в которых я окажусь. Сегодня я рад тому, что наркоманы из различных слоев общества, с разным жизненным опытом приходят на мою группу."
      }
    },
    "daily_04-02": {
      "4 февраля.  Хорошее самочувствие — это не цель": {
        "title": "4 февраля.  Хорошее самочувствие — это не цель",
        "desc": "Ежедневные размышления АН - 4 февраля.  Хорошее самочувствие — это не цель",
        "id": "35",
        "pubDate": "2024-02-04T00:00:00.000Z",
        "content": "_“Для нас выздоровление — это больше, чем просто удовольствие”._\n\nОсновной текст, с.52\n\nВо время активной наркомании большинство из нас точно знали, как мы себя чувствуем, и как будем чувствовать на следующий день. Все, что нам нужно было сделать — это прочитать ярлык на пузырьке или узнать, что находится в коробочке. Мы сами планировали свои ощущения, и наша задача была в том, чтобы каждый день хорошо себя чувствовать.\n\nВыздоравливая, мы постоянно чувствуем себя по-разному. Наши ощущения меняются каждый день, а порой и каждую минуту. Мы можем быть утром энергичными и счастливыми, а после обеда внезапно помрачнеть и почувствовать себя несчастными. И все потому, что мы больше не вводим себе каждое утро хорошее самочувствие на день. Но благодаря этому мы можем избавить себя от таких неприятных ощущений как утренняя разбитость и ночная бессонница.\n\nКонечно, это всегда возможно для нас — хорошо себя чувствовать, но не в этом смысл. Сегодня наша задача не в том, чтобы получать приятные ощущения, а в том, чтобы научиться принимать свои ощущения и работать с ними, какими бы они ни были. Мы учимся этому, работая по Шагам и делясь своими чувствами с другими.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приму свои чувства, какими бы они ни были, просто такими, какие они есть. Я буду работать по программе, и учиться жить со своими чувствами."
      }
    },
    "daily_05-02": {
      "5 февраля. Возвращайся!": {
        "title": "5 февраля. Возвращайся!",
        "desc": "Ежедневные размышления АН - 5 февраля. Возвращайся!",
        "id": "36",
        "pubDate": "2024-02-05T00:00:00.000Z",
        "content": "_“Мы благодарны за то, что нас так тепло принимают на собраниях. Мы чувствуем себя на них очень уютно”._\n\nОсновной текст, с. 101\n\nПомните, как мы боялись, когда шли на свое первое собрание в АН? Большинство из нас помнят, как трудно было остаться на этом первом собрании, даже если мы приходили с кем-то из своих друзей. Что же заставило нас прийти еще раз? Многие с благодарностью вспоминают тот радушный прием, который нам был оказан, и то, как уютно нам стало после этого. Когда мы подняли руку, как это делают новички, мы дали другим членам возможность приветствовать нас и проявлять свое радушие.\n\nПорой вся разница между теми наркоманами, которые уходят после первого собрания и больше не возвращаются в АН, и теми, кто остается и выздоравливает, заключается только в доброжелательном объятии. Наркоманы не возвращаются, если не получают этого объятия от других членов. Когда мы уже остаемся чистыми какое-то время, мы можем просто отвернуться от новичков, тем более что видим, как много людей приходят и уходят. Но участники, у которых есть чистое время, могут дать шанс наркоману, сделать так, чтобы он вернулся. Предлагая свой номер телефона, обнимая или просто тепло приветствуя, мы протягиваем руку Анонимных Наркоманов тем, кто все еще страдает.\n\n**ТОЛЬКО СЕГОДНЯ:** Я помню, какой теплый прием был оказан мне, когда я впервые пришел в АН. Сегодня я выражу свою благодарность, открыв объятия новичку."
      }
    },
    "daily_06-02": {
      "6 февраля. Я не могу — мы можем": {
        "title": "6 февраля. Я не могу — мы можем",
        "desc": "Ежедневные размышления АН - 6 февраля. Я не могу — мы можем",
        "id": "37",
        "pubDate": "2024-02-06T00:00:00.000Z",
        "content": "_“Мы убедили себя, что можем справиться в одиночку и продолжали жить, исходя из этого. Результат оказался катастрофическим, и, в конце концов, каждый из нас вынужден был признать, что наша самодостаточность была фикцией”._\n\nОсновной текст, с. 75\n\n“Я не могу, но мы можем”. Эта простая, мудрая истина лежит в основе того, что более всего необходимо нам, как членам АН. Вместе мы можем оставаться чистыми, а наедине с собой мы в плохой компании. Нам нужна поддержка других наркоманов, чтобы выздоравливать.\n\nЕсли мы полагаемся только на себя, мы препятствуем не только своей возможности оставаться в чистоте. С наркотиками или без них наше своеволие по жизни непременно приводит к катастрофе. Мы зависим от других людей во всем: в сфере обслуживания, в любви, в дружбе и т.д. Тем не менее, наше своеволие заставляет нас конфликтовать именно с этими людьми.\n\nНо мы зависим не только от других наркоманов и вообще людей. Сила — это атрибут, не присущий человеческой природе. Нам необходима сила, чтобы жить. Мы находим то, что нам нужно в Силе, более могущественной, чем наша собственная, которая дает нам руководство и энергию. Когда мы начинаем играть в самодостаточность, мы изолируем себя от того источника силы, который может дать нам самое лучшее руководство в жизни — от нашей Высшей Силы.\n\nСамодостаточность не работает. Мы нуждаемся в других наркоманах, мы нуждаемся в других людях. А для того, чтобы жить полноценно, нам необходима Сила, более могущественная, чем наша собственная.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду искать поддержки других выздоравливающих наркоманов, гармонии в обществе и поддержки моей Высшей Силы. Я не могу, но мы можем."
      }
    },
    "daily_07-02": {
      "7 февраля. Это не экзамен": {
        "title": "7 февраля. Это не экзамен",
        "desc": "Ежедневные размышления АН - 7 февраля. Это не экзамен",
        "id": "38",
        "pubDate": "2024-02-07T00:00:00.000Z",
        "content": "_“…нашли своего любящего Бога, к которому можно обратиться”._\n\nОсновной текст, с. 34\n\nНекоторые из нас начали выздоравливать, думая, что жизненные трудности — это серия испытаний, посылаемых свыше с целью чему-то нас научить. Эта убежденность сразу же проявляется, когда происходит что-то из ряда вон выходящее, и мы причитаем: ”Моя Высшая Сила испытывает меня!”. Мы уверены, что это тест на выздоровление, когда кто-нибудь предлагает нам наркотики. Мы расцениваем как проверку характера ситуацию, где есть возможность поступиться принципами и не быть пойманными на этом. Мы даже можем думать, что сильная боль из-за трагедии в жизни — это испытание нашей веры.\n\nНо любящая Высшая Сила не устраивает нам испытаний на проверку выздоровления, характера или веры. Это просто жизнь, и в ней всегда есть что-то, что причиняет боль. Многие из нас потеряли любимых, и в этом нет нашей вины. Некоторые из нас потеряли полностью материальное благополучие. Есть кто-то среди нас, кто пережил потерю своих детей. Жизнь порой причиняет ужасную боль, но эта боль не насылается на нас нашей Высшей Силой. Более того, эта Сила постоянно рядом с нами готова нести нас на руках, если мы сами не можем идти. Нет такой раны, наносимой нам жизнью, которую бы не смог заживить Бог, как мы его понимаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду верить, что моя Высшая Сила — любящая, и ее воля по отношению ко мне — добрая. Я буду искать помощь у моей Высшей Силы во времена невзгод."
      }
    },
    "daily_08-02": {
      "8 февраля. Кто такой спонсор?": {
        "title": "8 февраля. Кто такой спонсор?",
        "desc": "Ежедневные размышления АН - 8 февраля. Кто такой спонсор?",
        "id": "39",
        "pubDate": "2024-02-08T00:00:00.000Z",
        "content": "_“Мы знаем, что можем рассчитывать на своего спонсора, но когда и как с ним общаться должны решать мы сами”._\n\nIP №11 “Спонсорство”\n\nКто такой спонсор? Вы знаете — это тот приветливый человек, с которым вы вместе пили кофе после вашего первого собрания. Это тот великодушный человек, который бескорыстно делится опытом своего выздоровления. Это тот, кто постоянно удивляет вас своим проникновенным пониманием и доброжелательным отношением к дефектам вашего характера. Тот, кто напоминает вам, что надо завершить Четвертый Шаг, кто выслушивает ваш Пятый Шаг и не говорит, что вы ужасный человек.\n\nЭто так здорово — делать все эти вещи и понимать, что мы нужны кому-то, кто находится рядом с нами и для нас. Мы можем забыть о здравомыслии и сказать себе: ”Я позвоню своему спонсору позже, а сейчас мне надо сделать уборку дома, сходить в магазин, дозвониться той привлекательной…”. В итоге мы попадаем в неприятную ситуацию и удивляемся, где же мы оплошали.\n\nНаш спонсор не умеет читать мысли. Это зависит только от нас — обратиться к нему за помощью или нет. Нужна ли нам помощь по шагам, нужно ли разобраться в какой-то ситуации и привести мысли в порядок или нам просто нужен друг — это всегда наше дело — просить. Спонсоры — это теплые, мудрые, замечательные люди, и их опыт выздоровления может быть нашим, нам нужно лишь обращаться к ним.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за то время, ту любовь и тот опыт, которыми мой спонсор делится со мной. Сегодня я позвоню своему спонсору."
      }
    },
    "daily_09-02": {
      "9 февраля. Принятие себя": {
        "title": "9 февраля. Принятие себя",
        "desc": "Ежедневные размышления АН - 9 февраля. Принятие себя",
        "id": "40",
        "pubDate": "2024-02-09T00:00:00.000Z",
        "content": "_“Когда мы принимаем себя такими, какие мы есть, мы принимаем и других людей в нашей жизни и, может быть, впервые без всяких условий для этого”._\n\nIP №19, “Принятие себя”\n\nПо нашим самым ранним воспоминаниям многие из нас никогда не чувствовали сопричастности. Какой бы большой ни была компания людей, мы никогда не ощущали себя ее частью. Нам было очень сложно влиться в коллектив. Подавленные, мы думали, что если позволим другим узнать нас получше, мы будем отвергнуты. Может быть, на этой почве эгоцентризма и начала развиваться наша наркомания.\n\nМногие из нас скрывали боль отчуждения под маской безразличия. Мы говорили, обращаясь ко всему миру: “Я вам не нужен? Отлично, тогда мне тоже никто не нужен. У меня есть наркотики, и я могу сам о себе позаботиться!”. Чем дальше прогрессировала наша наркомания, тем выше становилась стена, которую мы строили вокруг себя.\n\nЭти стены начинают рушиться, когда мы находим принятие среди других выздоравливающих наркоманов. Когда нас принимают другие, мы начинаем учиться важному принципу принятия _себя._ А когда мы принимаем себя, мы можем позволить другим принять участие в нашей жизни, не боясь, что нас отвергнут.\n\n**ТОЛЬКО СЕГОДНЯ:** Меня приняли в АН; я чувствую себя здесь в своей тарелке. Сегодня, я в безопасности, впуская других в мою жизнь."
      }
    },
    "daily_10-02": {
      "10 февраля. Удовольствие!": {
        "title": "10 февраля. Удовольствие!",
        "desc": "Ежедневные размышления АН - 10 февраля. Удовольствие!",
        "id": "41",
        "pubDate": "2024-02-10T00:00:00.000Z",
        "content": "_“В процессе выздоровления изменяются и наши представления об удовольствии”._\n\nОсновной текст, с 128\n\nМногие из нас понимают, что в прошлом, когда мы употребляли наркотики, наши представления об удовольствии были достаточно эксцентричными. Некоторые из нас предпочитали нарядиться и пойти в местный ночной клуб. Мы танцевали, выпивали и принимали наркотики до восхода солнца. Частенько случались потасовки с огнестрельным оружием. То, что мы тогда называли удовольствием, сейчас мы называем безумием.\n\nСегодня наше представление об удовольствии изменилось. Удовольствие сегодня — это прогуливаться вдоль побережья океана, наблюдая за тем, как резвятся дельфины на фоне заката. Удовольствие — поехать на пикник АН или посмотреть капустник на конвенции АН. Удовольствие — это хорошо одеться и пойти на банкет, не беспокоясь о том, кто, что кому сделал, и будут ли разборки.\n\nБлагодаря любящей Высшей Силе и Сообществу Анонимных Наркоманов наши представления об удовольствии изменились радикально. Сегодня мы наблюдаем восход солнца, потому что хорошо выспались ночью, а не потому, что вышли из клуба в шесть утра со слипающимися от употребления наркотиков глазами. И даже если это все, что мы получили в Анонимных Наркоманах, то этого уже достаточно.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду получать _удовольствие_ от выздоровления!"
      }
    },
    "daily_11-02": {
      "11 февраля. От проклятия к благословению": {
        "title": "11 февраля. От проклятия к благословению",
        "desc": "Ежедневные размышления АН - 11 февраля. От проклятия к благословению",
        "id": "42",
        "pubDate": "2024-02-11T00:00:00.000Z",
        "content": "_“Мы благодарны нашему пути к выздоровлению… Мы больны, но мы выздоравливаем”._\n\nОсновной текст, сс. 9-10\n\nАктивная наркомания не была пикником; многим из нас едва удалось остаться в живых. Но, выступая пылко против болезни, жалуясь на то, что она с нами сделала, и, жалея себя из-за того состояния, в котором мы оказались, мы можем только еще плотнее замкнуться в чувстве горечи и обиды. Путь к свободе и духовному росту начинается там, где заканчивается горечь, он начинается с принятия.\n\nЭто не значит, что надо отрицать страдания, которые приносит наркомания. В конце концов, именно болезнь привела нас к Анонимным Наркоманам. Без этого мы бы не стали стремиться и не обрели бы благословение на выздоровление. Изолировав, болезнь подтолкнула нас к поиску сообщества. Заставив нас страдать, она дала нам опыт, необходимый, чтобы помогать другим, оказывать уникальную помощь, которую никто больше не сможет оказать. Поставив нас на колени, болезнь дала нам возможность капитулировать и обратиться за помощью к любящей Высшей Силе.\n\nМы никому не пожелали бы такой болезни как наркомания. Но факт остается фактом: мы — наркоманы, и у нас уже есть эта болезнь. Но если разобраться дальше, без этой болезни мы никогда, возможно, не встали бы на путь духовного развития. Тысячи людей всю свою жизнь ищут то, что мы нашли в Анонимных Наркоманах: сообщество, цель в жизни и осознанный контакт с Высшей Силой. Сегодня мы благодарны за это благословение.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приму факт моей болезни и получу благословение на мое выздоровление."
      }
    },
    "daily_12-02": {
      "12 февраля. Жить в настоящий момент": {
        "title": "12 февраля. Жить в настоящий момент",
        "desc": "Ежедневные размышления АН - 12 февраля. Жить в настоящий момент",
        "id": "43",
        "pubDate": "2024-02-12T00:00:00.000Z",
        "content": "_“Мы сожалели о прошлом, страшно боялись будущего и не были слишком увлечены настоящим”._\n\nОсновной текст, с. 8\n\nДо того, как мы, благодаря работе по Двенадцати Шагам, получили опыт освобождения, мы сомневались, то наше состояние когда-нибудь будет отличаться от того, что описано выше. Большинство из нас приходят в АН, сгорая от стыда при мысли о прошлом, думая, что все изменили бы в нем, если бы могли. Наши фантазии и представления о будущем могут быть настолько радикальны, что в первый день медового месяца мы уже подбираем в уме адвоката для развода. Почти все, что у нас есть в настоящем, любая ситуация заставляет нас или вспоминать что-то из прошлого или строить планы на будущее.\n\nНам очень трудно быть здесь и сейчас. Кажется, что наши гонки никогда не прекратятся. Нам трудно даже просто выносить самих себя. Каждый раз мы замечаем, что наши мысли не сконцентрированы на том, что происходит сейчас. В эти моменты можно помолиться и попросить любящего Бога помочь нам вырваться из круга наших мыслей. Если мы сожалеем о прошлом, мы можем возместить ущерб, живя сегодня по-другому. Если мы боимся будущего, мы можем сегодня отвечать за свои действия.\n\nКогда мы работаем по Шагам и молимся, как только замечаем, что не живем сегодняшним днем, такие моменты начинают происходить все реже и реже. Наша вера поможет нам жить одним днем. У нас появятся часы и даже дни, когда все наше внимание сосредоточено на настоящем моменте времени, а не на печальном прошлом или пугающем будущем.\n\n**ТОЛЬКО СЕГОДНЯ:** Когда я полноценно проживаю каждый момент, я открываю себя тем радостям, которые иначе прошли бы мимо меня. Если у меня есть трудности, я попрошу помощи у любящего Бога."
      }
    },
    "daily_13-02": {
      "13 февраля. Узы, которые связывают": {
        "title": "13 февраля. Узы, которые связывают",
        "desc": "Ежедневные размышления АН - 13 февраля. Узы, которые связывают",
        "id": "44",
        "pubDate": "2024-02-13T00:00:00.000Z",
        "content": "_“До тех пор, пока узы, связывающие нас, сильнее того, что может разобщить нас, все будет хорошо”._\n\nОсновной текст, с. 71\n\nМногие из нас считают, что без АН мы бы наверняка умерли бы от нашей болезни. С тех пор как мы пришли в АН, он стал нашим образом жизни. Однако периодически в жизни Анонимных Наркоманов происходит разобщение; мы должны учиться конструктивно отвечать на те влияния, которые разрушают сообщество изнутри. Если мы хотим найти решение, а не создать проблему, то мы идем в верном направлении.\n\nНаше личное выздоровление и рост в АН зависят от поддержания атмосферы выздоровления на наших собраниях. Готовы ли мы помочь своей группе конструктивно разобраться в конфликте? Как члены группы, стремимся ли мы справляться с трудностями открыто, честно и доверительно? Считаем ли мы, что общее благополучие всех членов важнее наших личных планов? Как доверенные лица, отдаем ли мы себе отчет в том, какой эффект наши действия могут оказать на новичков?\n\nСлужение выявляет в нас одновременно и самые плохие, и самые хорошие стороны. Часто именно благодаря служению мы начинаем ближе узнавать некоторые свои вопиющие дефекты характера. Может, мы избегаем обязательств по служению, и вместо этого ищем что-то лично для себя? Если мы постоянно помним о той силе, что связывает нас вместе — о выздоровлении от активной наркомании — все _будет_ хорошо.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду стремиться быть полезным для нашего сообщества. И я не буду бояться обнаружить, кто я такой на самом деле."
      }
    },
    "daily_14-02": {
      "14 февраля. Честность и духовность": {
        "title": "14 февраля. Честность и духовность",
        "desc": "Ежедневные размышления АН - 14 февраля. Честность и духовность",
        "id": "45",
        "pubDate": "2024-02-14T00:00:00.000Z",
        "content": "_“Право собственного понимания Бога распространяется на всех без исключения. Если мы хотим расти духовно, нам необходимо быть честными по отношению к нашей вере”._\n\nОсновной текст, сс. 31-32\n\nНа собраниях, в перерывах, разговаривая со спонсором, мы слышим, что наши друзья по АН говорят о своем собственном понимании Высшей Силы. Было бы достаточно просто “плыть по течению”, приняв на веру чужие убеждения. Но так же как никто другой не сможет выздоравливать вместо нас, чужая духовность не сможет заменить нашу собственную. Мы должны честно искать свое понимание Бога, то, которое действительно будет для нас работать.\n\nМногие из нас начинают свой поиск с молитвы и медитации и продолжают, получая опыт выздоровления. Бывали ли у нас случаи, когда какая-то сила помогала нам пережить жизненные неприятности? Когда мы спокойно искали выход из трудностей, находили ли мы его? Что же это за Сила, В которую мы верим, и которая дает нам силы и руководство? Ответив на эти вопросы, мы найдем понимание Высшей Силы, вполне подходящее, чтобы чувствовать себя защищенно и уверенно, когда мы просим ее позаботиться о нашей воле и наших жизнях.\n\nЗаимствованное понимание Бога может сработать ненадолго. Но в дальнейшем мы должны прийти к своему собственному пониманию Высшей Силы, потому что это Сила, которая оберегает наше выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я ищу Силу, более могущественную, чем моя собственная, которая может помочь мне расти духовно. Сегодня я честно проверю свои убеждения и приду к своему собственному пониманию Бога."
      }
    },
    "daily_15-02": {
      "15 февраля. Пробуждение": {
        "title": "15 февраля. Пробуждение",
        "desc": "Ежедневные размышления АН - 15 февраля. Пробуждение",
        "id": "46",
        "pubDate": "2024-02-15T00:00:00.000Z",
        "content": "_“…и последнее, о чем мы тогда думали, так это о духовном пробуждении”._\n\nОсновной текст, с. 59\n\nНемногие из нас пришли на свое первое собрание Анонимных Наркоманов, чтобы предпринять болезненное изучение себя, или с верой в то, что голос совести существует в нашей душе. Мы и не подозревали, что вскоре отправимся в путешествие, которое пробудит наш спящий дух.\n\nПодобно громкому будильнику, Первый шаг приводит нас в полусознательное состояние. И в этот момент мы, может быть, еще не уверены, хотим ли мы встать с постели или поспать еще минут пять. Ласковая рука встряхивает нас за плечи, когда мы обращаемся ко Второму и Третьему Шагам, и она помогает нам подняться, потягиваясь и зевая. Нам необходимо стряхнуть пелену сна с наших глаз, и мы пишем Четвертый Шаг и делимся им в Пятом Шаге. Когда мы работаем по Шестому, Седьмому, Восьмому и Девятому Шагам, мы замечаем, что походка наша становится бодрой и на губах появляется улыбка. Наш дух поет, принимая душ, когда мы предпринимаем Десятый и Одиннадцатый Шаги. И затем мы применяем Двенадцатый Шаг, покидая дом в поисках того, кого еще нужно разбудить.\n\nМы не хотим провести остаток нашей жизни в духовной коме. Возможно, нам не нравится вставать по утрам, но, встав уже, мы почти всегда рады, что сделали это.\n\n**ТОЛЬКО СЕГОДНЯ:** Чтобы пробудить мой спящий дух, я буду использовать Двенадцать Шагов."
      }
    },
    "daily_16-02": {
      "16 февраля. Чувства, наполненные верой": {
        "title": "16 февраля. Чувства, наполненные верой",
        "desc": "Ежедневные размышления АН - 16 февраля. Чувства, наполненные верой",
        "id": "47",
        "pubDate": "2024-02-16T00:00:00.000Z",
        "content": "_“Когда мы отказываемся принимать реальность сегодняшнего дня, мы отрицаем веру в нашу Высшую Силу. Это может доставить нам лишь страдания”._\n\nIP №8 “Только сегодня”\n\nНекоторые дни проходят совсем не так, как нам бы того хотелось. Наши проблемы могут быть очень простыми, как, например, порвавшийся шнурок или очередь в универсаме. Мы так же можем переживать и гораздо более серьезные трудности, такие как потеря работы, дома, любимого. И в том, и в другом случаях мы часто продолжаем искать способ уйти от своих чувств вместо того, чтобы просто признать, что эти чувства болезненны.\n\nНикто не обещал нам, что, как только мы перестанем употреблять наркотики, все станет происходить по-нашему. Кстати, мы можем быть уверены, — жизнь происходит независимо от того, употребляем мы или нет. У нас будут как хорошие, так и плохие дни, как приятные чувства, так и болезненные. Но нам больше не нужно убегать от своих чувств, какими бы они ни были.\n\nМы можем испытывать боль, грусть, злость, расстройство — все те чувства, от которых мы раньше убегали с помощью наркотиков. Мы обнаружили, что можем переживать все эти чувства и оставаться чистыми. Мы не умрем, и конец света не наступит просто, потому что у нас неприятные чувства. Мы учимся верить, что можем пережить все, что приносит нам день.\n\n**ТОЛЬКО СЕГОДНЯ:** Я продемонстрирую свою веру в Бога, принимая и переживая этот день таким, какой он есть."
      }
    },
    "daily_17-02": {
      "17 февраля. Доносить весть, а не наркомана": {
        "title": "17 февраля. Доносить весть, а не наркомана",
        "desc": "Ежедневные размышления АН - 17 февраля. Доносить весть, а не наркомана",
        "id": "48",
        "pubDate": "2024-02-17T00:00:00.000Z",
        "content": "_“Им можно советовать, угрожать; их можно уговаривать, умолять, наказывать, закрывать на замок, но они не бросят наркотики до тех пор, пока не захотят этого”._\n\nОсновной текст, с. 78\n\nВозможно одна из самых трудных вещей, с которыми мы сталкиваемся в своем выздоровлении, заключается в том, что мы бессильны перед зависимостью другого человека точно так же, как перед своей собственной. Мы можем подумать, что раз уж мы узнали духовное пробуждение в нашей жизни, мы в состоянии заставить другого наркомана выздоравливать. Но существуют границы той помощи, которую мы можем оказать другому наркоману.\n\nМы не можем заставить их прекратить употреблять. Мы не можем вложить в их головы результаты своей работы по шагам и свой духовный рост. Мы не можем избавить их от их одиночества и их боли. Нет таких слов, которые смогли бы убедить испуганного наркомана капитулировать и отказаться от привычного страдания ради неизвестности выздоровления. Мы не можем влезть в кожу другого человека, обрести цель вместо него или решить за него, что для него лучше.\n\nОднако если мы отказываемся от попыток распространить свою силу на чужую зависимость, мы можем помочь. Они в состоянии сами обрести духовный рост, если мы оставим их перед лицом реальности, порой очень болезненной. Они могут быстрее сделать свой выбор, если мы не будем это делать вместо них. Они могут взять ответственность за свою жизнь, потому что это личное дело каждого. Мы можем принять все это, и тогда мы начинаем выполнять свое дело — нести весть, а не наркомана.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приму, что бессилен не только перед своей зависимостью, но и перед зависимостью другого человека. Я буду нести весть о выздоровлении, а не наркомана."
      }
    },
    "daily_18-02": {
      "18 февраля. Сотрудничество по выздоровлению": {
        "title": "18 февраля. Сотрудничество по выздоровлению",
        "desc": "Ежедневные размышления АН - 18 февраля. Сотрудничество по выздоровлению",
        "id": "49",
        "pubDate": "2024-02-18T00:00:00.000Z",
        "content": "_“ До тех пор, пока я принимаю все, как есть, и принимаю обязательство перед моей Высшей Силой делать все, что от меня зависит, я знаю, Высшая Сила обо мне позаботится”._\n\nОсновной текст, Непереведенная история\n\nМногие из нас чувствуют, что самая главная ответственность в выздоровлении — это ответственность перед нашей Высшей Силой. Понимая, что своими силами мы не можем остаться чистыми и найти выздоровление, мы вступаем в сотрудничество с Силой, более могущественной, чем наша собственная. Мы берем на себя обязательство препоручить жизнь заботе нашей Высшей Силы, и, в свою очередь, Высшая Сила дает нам руководство.\n\nЭто сотрудничество жизненно необходимо для того, чтобы оставаться чистыми. На первых порах выздоровления часто кажется, что это сотрудничество — самая сложная вещь из того, что мы когда-либо делали. Но сила нашего обязательства перед выздоровлением и сила заботы Бога достаточны, чтобы поддержать нас только сегодня.\n\nНаша роль в этом сотрудничестве состоит в том, чтобы стараться делать все, что мы можем, каждый день, распознавать и выполнять задачи, стоящие перед нами, и применять принципы выздоровления как можно лучше. Мы даем обещание делать _лучшее_ , что можем, — не имитировать это, не притворяться сверхлюдьми, а просто закладывать основу своего выздоровления. Выполняя свою роль в сотрудничестве по выздоровлению, мы ощущаем на себе заботу Высшей Силы.\n\n**ТОЛЬКО СЕГОДНЯ:** Я выполню свои обязательства по сотрудничеству с моей Высшей Силой."
      }
    },
    "daily_19-02": {
      "19 февраля. Отступные пути": {
        "title": "19 февраля. Отступные пути",
        "desc": "Ежедневные размышления АН - 19 февраля. Отступные пути",
        "id": "50",
        "pubDate": "2024-02-19T00:00:00.000Z",
        "content": "_“Срыв никогда не бывает случайным. Срыв — это признак того, что в нашей программе есть какой-то пробел”._\n\nОсновной текст, с. 96\n\nОтступные пути — это, что мы оставляем себе на всякий случай в будущем. Для нас отступной путь — это предположение, что если то-то и то-то произойдет, то мы уж точно сорвемся. Что же по-нашему должно произойти, чтобы нам было слишком больно вынести? Может быть, мы думаем, что если супруг или любимый уйдет от нас, мы будем вынуждены вмазаться. Мы думаем, что наверняка употребим, если потеряем работу. Возможно, мы предполагаем, что смерть любимого человека будет для нас невыносима. В любом случае отступные пути, которые мы оставляем, дают нам разрешение на употребление, если наши опасения оправдаются — и они часто оправдываются.\n\nМы можем настраивать себя на успех, вместо того, чтобы настраиваться на срыв. Для этого мы изучаем свои ожидания и изменяем их там, где это возможно. Многие из нас держат в себе целый каталог предполагаемых несчастий, тесно связанных с нашими страхами. Мы можем учиться переживать боль, наблюдая за тем, как другие участники переживают похожие состояния. Мы можем применить их опыт к своим собственным ожиданиям. Вместо того, чтобы говорить себе, что мы не выдержим и сорвемся, если вот это произойдет, мы можем спокойно убедить себя, что мы тоже можем остаться чистыми, что бы ни принес нам сегодняшний день.\n\n**ТОЛЬКО СЕГОДНЯ:** Я проверю, нет ли у меня каких-нибудь отступных путей, которые могут угрожать моему выздоровлению. И я поделюсь ими с другими наркоманами."
      }
    },
    "daily_20-02": {
      "20 февраля. Бессилие, личная ответственность": {
        "title": "20 февраля. Бессилие, личная ответственность",
        "desc": "Ежедневные размышления АН - 20 февраля. Бессилие, личная ответственность",
        "id": "51",
        "pubDate": "2024-02-20T00:00:00.000Z",
        "content": "_“Будучи безответственными, мы сами создавали себе проблемы”._\n\nОсновной текст, с. 16\n\nКогда мы отказываемся взять на себя ответственность за свою жизнь, мы лишаем себя очень многого. Нам необходимо помнить, что мы бессильны перед нашей зависимостью, но не перед своим поведением.\n\nМногие из нас неверно понимали, что такое бессилие, думая, что оно позволяет нам избегать принятия решений или продолжать вести себя по-детски. Мы распространили бессилие на все свои действия. Мы обвиняли других в своих обстоятельствах вместо того, чтобы предпринять позитивные действия по изменению этих обстоятельств. Если мы продолжаем избегать ответственности, заявляя, что мы “бессильны”, то мы обрекаем себя на такое же жалкое положение, какое у нас было во время активной наркомании. Возможность провести годы выздоровления, чувствуя себя жертвами, очень реальна.\n\nВместо того, чтобы жить, избегая выполнения обязательств перед жизнью, мы можем учиться брать ответственность за свои решения и пробовать выполнять их. Мы можем ошибаться, но мы можем учиться на своих ошибках. Более глубокое понимание себя и возросшая готовность принять личную ответственность дают нам свободу, чтобы меняться, делать выбор и расти.\n\n**ТОЛЬКО СЕГОДНЯ:** Это мои чувства, мои действия и мой выбор. Я возьму на себя ответственность за них."
      }
    },
    "daily_21-02": {
      "21 февраля. Жалость к себе или выздоровление — это наш выбор": {
        "title": "21 февраля. Жалость к себе или выздоровление — это наш выбор",
        "desc": "Ежедневные размышления АН - 21 февраля. Жалость к себе или выздоровление — это наш выбор",
        "id": "52",
        "pubDate": "2024-02-21T00:00:00.000Z",
        "content": "_“Жалость к себе является одной из самых разрушающих черт нашего характера, она лишает нас сил и истощает все наши запасы положительной энергии”._\n\nОсновной текст, с. 97\n\nВо время активной наркомании многие из нас использовали жалость к себе как механизм для выживания. Мы не верили, что существует какая-то альтернатива нашей жизни, нашей болезни — или, возможно, мы не хотели в это верить. До тех пор, пока мы могли испытывать жалость к себе и обвинять других в своих бедах, нам не надо было отвечать за последствия своих действий. Думая, что мы не в силах что-либо изменить, мы не принимали необходимость перемен. Используя этот “механизм выживания”, мы не могли начать выздоравливать, и это день за днем приводило нас к саморазрушению. Жалость к себе — это инструмент нашей болезни; нам необходимо перестать использовать его и учиться использовать вместо него другие инструменты, которые мы находим в программе АН.\n\nМы убедились в том, что эффективная помощь доступна для нас; когда мы ищем эту помощь, мы находим ее в программе АН, и жалость к себе сменяется благодарностью. В нашем распоряжении есть много инструментов: Двенадцать Шагов, поддержка спонсора, содружество других выздоравливающих наркоманов, забота нашей Высшей Силы. Наличие и доступность всех этих инструментов — это более чем достаточная причина для благодарности. Мы больше не живем в изоляции, без надежды. У нас есть несомненная помощь во всем, что с нами может произойти. Самый верный способ стать благодарными — это пойти навстречу той помощи, которая возможна для нас благодаря программе АН, и испытать изменения, которые программа вносит в нашу жизнь.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду благодарным за ту надежду, дали мне в АН. Я буду развивать свое выздоровление и перестану развивать жалость к себе."
      }
    },
    "daily_22-02": {
      "22 февраля. Божья воля или моя?": {
        "title": "22 февраля. Божья воля или моя?",
        "desc": "Ежедневные размышления АН - 22 февраля. Божья воля или моя?",
        "id": "53",
        "pubDate": "2024-02-22T00:00:00.000Z",
        "content": "_“Мы продолжали самоанализ и, когда допускали ошибки, сразу признавали это”._\n\nДесятый Шаг\n\nВ Анонимных Наркоманах мы узнали, что чем больше мы живем в гармонии с волей Высшей Силы для нас, тем больше гармонии в нашей жизни. Мы используем Десятый Шаг, чтобы помочь себе поддерживать эту гармонию. Каждый день в течение дня мы выделяем время, чтобы взглянуть на свое поведение. Некоторые из нас рассчитывают каждое свое действие с помощью очень простого вопроса: “Это Божья воля или моя?”.\n\nВо многих случаях мы обнаруживаем, что наши действия соответствуют воле Высшей Силы для нас, и тогда мы в свою очередь чувствуем, что живем в гармонии с окружающим миром. В некоторых случаях, однако, мы увидим несоответствие между своим поведением и своими ценностями. Мы поступили согласно собственной воле, а не воле Бога, и результатом стал диссонанс в нашей жизни.\n\nКогда мы находим такие несоответствия, мы признаем, что были не правы и предпринимаем верные действия. С четким осознанием того, что нам известна воля Бога для нас в таких ситуациях, нам, скорее всего не придется повторять свои действия. И тогда более вероятно, что мы будем жить в согласии с волей нашей Высшей Силы для нас и с окружающим миром.\n\n**ТОЛЬКО СЕГОДНЯ:** Я бы хотел жить в гармонии со своим миром. Сегодня я проверю свои действия, задав вопрос: “Это Божья воля или моя?”."
      }
    },
    "daily_23-02": {
      "23 февраля. Весть и вестники": {
        "title": "23 февраля. Весть и вестники",
        "desc": "Ежедневные размышления АН - 23 февраля. Весть и вестники",
        "id": "54",
        "pubDate": "2024-02-23T00:00:00.000Z",
        "content": "_“Анонимность — это духовная основа всех наших традиций, постоянно напоминающая нам о необходимости ставить принципы выше личностей”._\n\nТрадиция Двенадцатая\n\nДвенадцатая Традиция напоминает нам о том, как важно “ставить принципы выше личностей”. На собраниях выздоравливающих наркоманов эти слова могут быть перефразированы в “не стреляйте в того, кто несет весть”. Мы часто путаем весть с личностью того, кто ее несет. Мы часто отрицаем то, что кто-то говорит на собрании, потому что у нас личный конфликт с этим человеком.\n\nЕсли у нас есть проблемы с тем, что какой-то конкретный человек говорит на собраниях, то, возможно, нам необходимо искать руководства у своего спонсора. Спонсор может помочь нам концентрироваться на том, что говорят, а не на том, кто это говорит. Наш спонсор может также помочь нам избавиться от чувства негодования, которое мешает нам признать ценность чьего-то конкретного опыта выздоровления. Это удивительно, насколько больше нам дают собрания, если мы позволяем себе, согласно нашей Двенадцатой Традиции, фокусироваться на принципах выздоровления, а не на личностях выздоравливающих.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду практиковать принцип анонимности на сегодняшнем собрании АН. Я сосредоточусь на вести о выздоровлении, а не на личности того, кто несет эту весть."
      }
    },
    "daily_24-02": {
      "24 февраля. Новое влияние": {
        "title": "24 февраля. Новое влияние",
        "desc": "Ежедневные размышления АН - 24 февраля. Новое влияние",
        "id": "55",
        "pubDate": "2024-02-24T00:00:00.000Z",
        "content": "_“Нам стало необходимо изменить свои жизненные стереотипы, которые разрушали нас”._\n\nОсновной текст, с. 18\n\nВ раннем детстве большинство из нас были способны радоваться и удивляться, отдавать и получать любовь без всяких условий. Когда мы начали употреблять наркотики, мы подверглись влиянию, которое, войдя в нашу жизнь, стало медленно лишать нас способности делать все эти вещи. Чем дальше мы спускались вниз по дороге наркомании, тем дальше мы уходили от радости, удивления и любви.\n\nЭтот путь не был нами пройден за один день. Но не зависимо от того, каким он был, мы пришли к Анонимным Наркоманам с гораздо большей проблемой, чем просто химическая зависимость. Влияние наркомании отразилось на всем нашем образе жизни.\n\nДвенадцать Шагов делают чудеса, это правда, но эти чудеса тоже не происходят за один день. Наша болезнь медленно, но верно остановила наше духовное развитие. Выздоровление оказывает на нашу жизнь совершенно новое влияние. Имея такой источник сил как Сообщество и духовное развитие, мы обращаемся к новому здоровому образу жизни.\n\nЭто изменение, конечно, не происходит “просто так”. Но, если мы идем навстречу тому влиянию, которое АН оказывает на нашу жизнь, то через некоторое время мы ощущаем перемены в своей личности. Эти перемены мы называем выздоровлением. Двенадцать Шагов дают нам программу, с помощью которой мы вернем в свою жизнь радость, удивление и любовь.\n\n**ТОЛЬКО СЕГОДНЯ:** Я пойду навстречу новому влиянию Сообщества и духовной силы, которое АН внесли в мою жизнь. Я буду работать над следующим шагом в моей программе."
      }
    },
    "daily_25-02": {
      "25 февраля. Больны настолько, насколько не высказались": {
        "title": "25 февраля. Больны настолько, насколько не высказались",
        "desc": "Ежедневные размышления АН - 25 февраля. Больны настолько, насколько не высказались",
        "id": "56",
        "pubDate": "2024-02-25T00:00:00.000Z",
        "content": "_“Было бы непростительно написать и положить все это в стол. Наши недостатки растут в темноте, но умирают, если их выставить на свет”._\n\nОсновной текст, с. 40\n\nСколько раз мы уже слышали эту фразу: “Мы больны настолько, насколько не высказались”? Не смотря на то, что многие участники не решаются раскрыть на собрании какие-то очень личные детали своей жизни, важно то, что каждый из нас находит свой путь, лучше всего ему подходящий. Как насчет того, что у всех нас есть такие поступки, раскрыть которые означало бы сгореть от стыда? Насколько комфортнее нам становится, когда мы открываемся, и перед кем? Если мы не можем поделиться какими-то моментами из своей жизни на собрании, то к кому мы тогда мы должны обратиться?\n\nОтвет на этот вопрос мы нашли, выбрав себе спонсора. Конечно, чтобы построить отношения со спонсором нужно время. Важно лишь доверять этому человеку настолько, чтобы быть абсолютно честными! Наши недостатки имеют власть над нами только до тех пор, пока мы их прячем. Если мы хотим избавиться от них, мы должны их обнаружить и открыться. Секрет остается секретом только, пока о нем не знает еще какой-то человек.\n\n**ТОЛЬКО СЕГОДНЯ:** Я раскрою свои секреты. Я постараюсь быть честным со своим спонсором."
      }
    },
    "daily_26-02": {
      "26 февраля. Угрызения совести": {
        "title": "26 февраля. Угрызения совести",
        "desc": "Ежедневные размышления АН - 26 февраля. Угрызения совести",
        "id": "57",
        "pubDate": "2024-02-26T00:00:00.000Z",
        "content": "_“Восьмой Шаг предлагает нам переход из жизни, где прежде царили чувство вины и угрызения совести”._\n\nОсновной текст, с. 48\n\nУгрызения совести были одним из тех чувств, которые заставляли нас продолжать употреблять. Наркомания подкосила нас, слишком больно было осознавать, что мы живем, оставляя за собой только опустошение и сердечные приступы. Наши угрызения совести часто подпитывались тем, что, как мы думали, мы ничего не могли поделать с тем ущербом, который причиняем. Мы не знали, как поступать по-другому.\n\nМы снимаем с себя часть угрызений совести, когда честно смотрим в лицо этому чувству. Мы начинаем Восьмой Шаг, скрупулезно составляя список всех тех людей, которым мы навредили. Мы принимаем свою роль в нашем болезненном прошлом.\n\nНо Восьмой Шаг не требует от нас исправления всех наших ошибок, он только помогает обрести _желание_ возместить ущерб всем этим людям. Когда мы преисполняемся желанием возместить причиненный нами ущерб, мы признаем, что мы готовы меняться. Мы укрепляем процесс выздоровления.\n\nУгрызения совести больше не являются тем инструментом, который мы использовали, чтобы мучить самих же себя. Угрызения совести стали тем инструментом, с помощью которого мы учимся прощать себя.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду использовать любые свои чувства и угрызения совести, как еще одну ступеньку в процессе выздоровления по Двенадцати Шагам."
      }
    },
    "daily_27-02": {
      "27 февраля. «Чистые» мотивы": {
        "title": "27 февраля. «Чистые» мотивы",
        "desc": "Ежедневные размышления АН - 27 февраля. «Чистые» мотивы",
        "id": "58",
        "pubDate": "2024-02-27T00:00:00.000Z",
        "content": "_“Мы исследуем наши действия, реакции и побуждения. Часто мы обнаруживаем, что мы поступали лучше, чем нам казалось”._\n\nОсновной текст, с.52\n\nПредставьте себе медитационный ежедневник с такой вот вестью: “Когда утром проснетесь, перед тем как встать с постели, потратьте минуту на то, чтобы задуматься. Откиньтесь на подушку, соберитесь с мыслями и продумайте планы на день. Поочередно рассмотрите мотивы, стоящие в основании этих планов. Если мотивы вашего поведения не совсем чистые, перевернитесь на другой бок и продолжайте спать”. Чушь, не так ли?\n\nНе имеет значения, сколько времени мы находимся в чистоте, у всех у нас неоднозначные мотивы почти всех наших поступков. Однако это не причина для того, чтобы перестать что-то делать в жизни. У нет необходимости ждать, пока мотивы поведения не станут совершенно чистыми, и мы заживем только выздоровлением.\n\nКогда программа находит дорогу в нашу жизнь, мы начинаем реже руководствоваться сомнительным мотивами. Мы регулярно анализируем, что делаем, и проводим обсуждения со спонсором. Мы молимся о том, чтобы знать волю Высшей Силы для нас, и ищем силы, чтобы действовать на основании знания, какое нам дается. Результат? Мы не становимся безупречными, но точно становимся лучше.\n\nМы приступили к работе по программе духовного роста. Мы никогда не станем гигантами духовного роста. Но если реально на себя посмотреть, то, может быть, поймем, что мы делаем успехи гораздо большие, чем нам кажется.\n\n**ТОЛЬКО СЕГОДНЯ:** Я реально проанализирую себя. Я буду искать в себе силы, чтобы исходить из самых лучших мотивов поведения, а не из самых худших."
      }
    },
    "daily_28-02": {
      "28 февраля. Величайший дар": {
        "title": "28 февраля. Величайший дар",
        "desc": "Ежедневные размышления АН - 28 февраля. Величайший дар",
        "id": "59",
        "pubDate": "2024-02-28T00:00:00.000Z",
        "content": "_“В будущем вновь обретенная вера будет служить прочным основанием для нашего мужества”._\n\nОсновной текст, с.115\n\nКогда мы начинаем ходить на собрания, мы слышим, как другие наркоманы говорят о даре, который они получили в результате этой программы. Мы слышим о вещах, о которых никогда не задумывались как о «дарах» до этого. Одним из таких «даров» является вновь приобретенная способность испытывать чувства, которые мы умерщвляли в течение такого длительного времени при помощи наркотиков. Не трудно подумать о любви, радости и счастье как дарах, даже если прошло много времени с момента, когда мы их ощутили. Но как насчет таких «плохих» чувств как гнев, печаль, страх и одиночество? Некоторые эмоции нельзя понимать как дар, говорим мы себе. В конечном счете, как мы можем быть благодарны за вещи, которых хотим избежать?!\n\nМы можем стать благодарными за эти эмоции в нашей жизни, если мы посмотрим на них в соответствующей перспективе. Нам надо помнить, что мы пришли к тому, чтобы поверить в любящую Высшую Силу, и мы сами попросили Бога позаботиться о нас, — а наша Высшая Сила не ошибается. Чувства, которые нам даны, «хорошие» или «плохие», даны нам не без причины. Помня об этом, мы подходим к пониманию, что не бывает «плохих» чувств, а только уроки, на которых надо учиться. Наша вера и забота нашей Высшей Силы дают нам мужество, которое нам необходимо, чтобы встречаться с любыми чувствами, которые у нас могут возникать в течение дня.\n\nВ начале выздоровления мы слышали, что “ваша Высшая Сила не даст вам больше, чем вы можете только сегодня вынести”. И способность переживать свои эмоции — один из величайших даров выздоровления.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду пытаться приветствовать свои чувства, твердо веря, что у меня хватит мужества выдержать в жизни любые переживания"
      }
    },
    "daily_29-02": {
      "29 февраля. Все, что угодно!": {
        "title": "29 февраля. Все, что угодно!",
        "desc": "Ежедневные размышления АН - 29 февраля. Все, что угодно!",
        "id": "60",
        "pubDate": "2024-02-29T00:00:00.000Z",
        "content": "_“Наша болезнь остановлена, и теперь все стало возможным. Наше сознание становится все более и более восприимчивым и открытым для новых идей во всех сферах жизни”._\n\nОсновной текст, с.128\n\nДля многих из нас наши первые несколько месяцев или лет в АН — замечательное время. Мы узнаем много нового, мы видим новые радости и много перспектив. Наконец, освободившись от активного употребления наркотиков, со свежим и молодым выздоровлением все кажется возможным.\n\nПо прошествии некоторого времени пребывания в чистоте, однако, у нас может поубавиться рвения к работе по программе. У нас может не стать прежнего стремления пользоваться опытом других людей. Мы можем столкнуться с некоторыми, казалось бы, неподдающимися недостатками нашего характера, сводящими на нет безграничный оптимизм начала нашего выздоровления. Мы слишком много знаем, чтобы поверить, что все, что угодно, достижимо.\n\nКак нам вернуть энтузиазм к выздоровлению? Мы молимся об этом; мы делимся по этому поводу; и мы ищем воодушевления, которого нам не хватает. Есть члены группы — некоторые с большим, чем у нас временем чистоты, некоторые с меньшим — которые обладают энтузиазмом, которого мы ищем, и которые будут рады поделиться им с нами, если мы об этом попросим. Чтобы получить пользу от их опыта, однако, мы должны отказаться от предубеждений. Когда мы вновь открываемся новым идеям и желаем попробовать их, мы обнаружим снова, что все возможно.\n\n**ТОЛЬКО СЕГОДНЯ:** Всегда есть чему и у кого поучиться в моем выздоровлении. Сегодня я откажусь от предубеждений в отношении новых идей и буду стремиться их осуществить. Пока я жив, я знаю, что все, что угодно, достижимо."
      }
    }
  },
  "march": {
    "daily_01-03": {
      "1 марта. Панический страх!": {
        "title": "1 марта. Панический страх!",
        "desc": "Ежедневные размышления АН - 1 марта. Панический страх!",
        "id": "61",
        "pubDate": "2024-03-01T00:00:00.000Z",
        "content": "_“Сила, которая привела нас в эту программу, все еще с нами — и будет продолжать руководить нами, если мы позволим ей.”_\n\nОсновной текст, с.34\n\nВас когда-нибудь охватывала паника? Отовсюду, куда бы мы ни повернулись, жизнь бросает нам вызовы. Мы находимся в состоянии оцепенения и не знаем, что с этим делать. Как преодолеть страх?\n\nПервое, что мы делаем, — останавливаемся. Мы не можем разобраться со всем сразу, поэтому мы делаем паузу на некоторое время, чтобы все улеглось. Затем мы предпринимаем «быстрое исследование» тех вещей, которые нас беспокоят. Мы анализируем каждый пункт, задавая себе следующий вопрос: «Насколько это важно, на самом деле?» В большинстве случаев мы увидим, что большинство наших страхов и переживаний не требуют от нас немедленного вмешательства. Мы можем отложить их в сторону и сконцентрировать свое внимание на проблемах, которые на самом деле надо решить прямо сейчас.\n\nПотом мы снова останавливаемся и спрашиваем себя: «Кто управляет всем этим?» Это помогает нам помнить, что управляет всем наша Высшая Сила. Мы стараемся узнать волю нашей Высшей Силы, какой бы она ни была для данной ситуации. Мы можем это сделать многими путями: путем молитвы, разговорами со спонсором или друзьями по АН или путем посещения собраний, обращаясь к другим за их опытом. Когда воля нашей Высшей Силы становится для нас ясной, мы молимся о способности осуществить ее. Наконец, мы действуем.\n\nПанический страх не должен парализовать нас. Мы можем воспользоваться ресурсами программы АН для того, чтобы разобраться со всем, что встречается на нашем жизненном пути.\n\n**ТОЛЬКО СЕГОДНЯ:** Моя Высшая Сила привела меня по этому пути в выздоровление не для того, чтобы тут же покинуть меня. Когда нападает страх, я предприму определенные шаги, чтобы найти неиссякаемую заботу и руководство Бога."
      }
    },
    "daily_02-03": {
      "2 марта. Успех": {
        "title": "2 марта. Успех",
        "desc": "Ежедневные размышления АН - 2 марта. Успех",
        "id": "62",
        "pubDate": "2024-03-02T00:00:00.000Z",
        "content": "_“Любая форма успеха была для нас пугающей и незнакомой”_\n\nОсновной текст, с.22\n\nДо того, как мы пришли в АН, немногие из нас по опыту знали, что такое успех. Все попытки прекратить употреблять самостоятельно заканчивались неудачей. Мы начали терять надежду на то, что когда-нибудь найдем освобождение от активной наркомании. Мы привыкли к неудачам, мы их предполагали, принимали и думали, что это лишь часть нашего характера.\n\nКогда мы остаемся чистыми, мы начинаем испытывать успех в своей жизни. Мы начинаем испытывать гордость от того, что нам что-то удается. мы идем на оправданный риск ради выздоровления. Мы можем при этом набивать себе шишки, но даже они могут рассматриваться как успех, если мы извлекаем из них уроки.\n\nИногда, когда мы достигаем какой-то своей цели, мы не решаемся рассказывать об этом из-за страха, что мы будем выглядеть самонадеянно. Но наша Высшая Сила хочет, чтобы мы достигали цели и хочет, чтобы мы поделились с теми кого любим той гордостью, которую мы испытываем за свои достижения. Когда мы делимся своими успехами с другими в АН, они часто начинают верить, что и они смогут достигнуть своих целей точно так же. Когда мы преуспеваем, мы помогаем другим, кто следует нашим путем, обрести уверенность в себе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я найду время, чтобы похвалить себя за свои успехи. Я поделюсь своими достижениями с чувством благодарности."
      }
    },
    "daily_03-03": {
      "3 марта. Срыв": {
        "title": "3 марта. Срыв",
        "desc": "Ежедневные размышления АН - 3 марта. Срыв",
        "id": "63",
        "pubDate": "2024-03-03T00:00:00.000Z",
        "content": "_“Конечно, нас еще не раз потянет к наркотикам. Нам будет паршиво и захочется убежать от себя. Нам нужно вспомнить, откуда мы пришли, и что в этот раз будет гораздо хуже, чем раньше. В эти моменты нам особенно необходима программа.”_\n\nОсновной текст, с. 92\n\nЕсли мы чувствуем, что намеренно идем к срыву, мы должны представить себе свое употребление вплоть до печального конца. Для многих из нас этот конец представляет собой многочисленные проблемы со здоровьем, заключение в тюрьму или даже смерть. Кто из нас знал людей, сорвавшихся после многих лет чистого времени и только для того, чтобы умереть от своей болезни?\n\nНо существует смерть, которая всегда сопутствует возврату к активной наркомании, и она, возможно, гораздо ужаснее, чем смерть физическая. Это духовная смерть, которую мы переживаем, если отделяемся от нашей Высшей Силы. Если мы употребим наркотики, духовные связи, которые мы трепетно взращивали в себе столько лет, ослабнут и могут даже исчезнуть. Мы будем чувствовать себя действительно одинокими.\n\nНесомненно, в нашем выздоровлении случаются черные полосы. И есть лишь один способ пережить эти трудные времена: с помощью веры. Если мы верим, что наша Высшая Сила с нами, то к нам прийдет уверенность, что все будет хорошо.\n\nКак бы плохо мы ни чувствовали себя без наркотиков, срыв — это никогда не выход. Вместе мы обретаем выздоровление. Если мы останемся чистыми, мрак рассеется, и у нас появится более прочная связь с нашей Высшей Силой.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарю мою Высшую Силу за то, что она дала мне АН. Я знаю, что срыв — это не решение проблемы. Какой бы вызов ни бросила мне жизнь, я встречу его вместе с Богом, как я его понимаю."
      }
    },
    "daily_04-03": {
      "4 марта. Процесс": {
        "title": "4 марта. Процесс",
        "desc": "Ежедневные размышления АН - 4 марта. Процесс",
        "id": "64",
        "pubDate": "2024-03-04T00:00:00.000Z",
        "content": "_“Эта программа стала частью меня… Я более ясно понимаю, что происходит в моей жизни сегодня. Я больше не сражаюсь с жизнью.”_\n\nОсновной текст, Истории\n\nВо время активной наркомании вещи происходили, казалось бы , безо всякой связи и причин. Мы просто делали что-то, не зная для чего и какие могут быть последствия. Жизнь имела мало ценности и смысла.\n\nПроцесс работы по Двенадцати Шагам привносит смысл в нашу жизнь; работая по шагам мы приходим к принятию как светлых, так и темных сторон самих себя. Мы сбрасываем отрицание, которое мешало нам осознать воздействие употребления наркотиков. Мы проводим честный самоанализ и стараемся изменить образ мышления и поведения, свои чувства. Мы обретаем смирение и видение в истинном свете, раскрываясь полностью перед другим человеком. Если мы стремимся свести на нет последствия наркомании, то мы развиваем в себе должное отношение к своему собственному бессилию и к Силе, более могущественной, чем наша. По мере того, как растет наше понимание себя, мы лучше понимаем и принимаем других людей.\n\nДвенадцать Шагов являются ключом к процессу, который мы называем «жизнью». При работе по шагам они становятся частицей нас и мы становимся частью окружающей нас жизни. Наш мир больше не бессмыслен, мы лучше понимаем, что происходит в нашей жизни сегодня. Мы больше не сражаемся с действительностью. Сегодня мы работаем по шагам и живем.\n\n**ТОЛЬКО СЕГОДНЯ:** Жизнь — это процесс. Двенадцать Шагов — это ключ к этому процессу. Сегодня я буду пользоваться шагами для того, чтобы участвовать в жизненном процессе, понимая и радуясь себе и своему выздоровлению."
      }
    },
    "daily_05-03": {
      "5 марта. От утраты иллюзий к духовному пробуждению": {
        "title": "5 марта. От утраты иллюзий к духовному пробуждению",
        "desc": "Ежедневные размышления АН - 5 марта. От утраты иллюзий к духовному пробуждению",
        "id": "65",
        "pubDate": "2024-03-05T00:00:00.000Z",
        "content": "_“Когда возникает необходимость в признании своего бессилия, мы сначала ищем способы, чтобы воспротивиться этому. Исчерпав их, мы начинаем делиться с другими своими трудностями, и у нас появляется надежда.”_\n\nОсновной текст, с.94\n\nМы иногда слышали, как на собраниях говорят, что «утрата иллюзий ведет к духовному пробуждению». Что за утрата иллюзий происходит в выздоровлении? Такое пробуждение происходит когда какой-то наш неблаговидный поступок, который мы считали надежно засекреченным, внезапно обнаруживается. Наш спонсор мог бы способствовать такому пробуждению сообщив нам, что, мы не отличаемся от других, и нам прийдется работать по шагам, чтобы оставаться чистыми и выздоравливать.\n\nБольшинство из нас терпеть не могут когда с нас сдергивают простыни; мы не любим оставаться голыми у всех на виду. Но такой опыт дает нам большую дозу смирения. Первая реакция на такое обнажение — обычно потрясение и гнев, хотя мы и признаем правду, когда ее слышим. Вот так и происходит утрата иллюзий.\n\nТакие пробуждения часто открывают нам путь к духовному прогрессу в выздоровлении. Разоблачив однажды свои барьеры, мы сможем начать работать по шагам и убрать эти барьеры из своей жизни. Мы начнем ощущать проявления выздоровления и умиротворение, которые будут предвестниками нового пробуждения духа.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду расценивать утрату иллюзий как возможность для движения в направлении духовного пробуждения."
      }
    },
    "daily_06-03": {
      "6 марта. Исключить рационализацию из нашего выздоровления": {
        "title": "6 марта. Исключить рационализацию из нашего выздоровления",
        "desc": "Ежедневные размышления АН - 6 марта. Исключить рационализацию из нашего выздоровления",
        "id": "66",
        "pubDate": "2024-03-06T00:00:00.000Z",
        "content": "_“Поскольку я работаю по Двенадцати Шагам, я не могу продолжать поступать по старому, обманывая себя.”_\n\nОсновной текст, Истории\n\nМы ко всему подходим с токи зрения рационализма. Бывает так, что мы знаем об этом, признаем это и все равно продолжаем вести себя согласно нашему рационализму! Выздоровление может стать очень болезненным, если по какой-то причине мы решим, что простые программные принципы нам не подходят.\n\nС помощью нашего спонсора и других членов АН мы начинаем замечать, какие отговорки мы используем, чтобы оправдать свое поведение. Может быть мы обнаружили, что какие-то принципы просто не подходят для нас? Может быть мы думаем, что уже знаем гораздо больше, чем кто-либо в Анонимных Наркоманах, даже больше тех, кто много лет остается чистым? Почему мы решили, что мы особенные?\n\nНесомненно, какое-то время у нас получится успешно управлять своим выздоровлением. Но когда-то нам прийдется взглянуть правде в глаза и начать действовать соответственно. Принципы Двенадцати Шагов дают нам руководство для новой жизни в выздоровлении. И в этой жизни нет места для рационализации.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не могу работать по шагам и продолжать обманывать себя. Я проверю свои мысли на предмет рационализаторских планов, открою их своему спонсору и избавлюсь от них."
      }
    },
    "daily_07-03": {
      "7 марта. Главное": {
        "title": "7 марта. Главное",
        "desc": "Ежедневные размышления АН - 7 марта. Главное",
        "id": "67",
        "pubDate": "2024-03-07T00:00:00.000Z",
        "content": "_“Хорошие времена могут также оказаться ловушкой: опасность в том, что мы можем забыть нашу первоочередную задачу — оставаться чистыми.”_\n\nОсновной текст, с. 52\n\nВ выздоровлении с нами могут начать происходить замечательные вещи. Возможно, мы нашли свою “вторую половину”, построили динамичную карьеру, создали семью. Может быть, наши взаимоотношения с членами семьи стали здоровыми. Все в нашей жизни складывается настолько хорошо, что мы едва находим время, чтобы посещать собрания. Возможно, мы начали успешно адаптироваться в обществе, и порой забываем, что не всегда мы реагируем на ситуацию так же, как другие люди.\n\nМожет быть, мы забыли, что для нас главное? Является ли посещение собраний все еще приоритетом для нас? Работаем ли мы все еще как спонсор? Звоним ли мы _своему_ спонсору? Над каким шагом работаем? Не пропало ли у нас желание подходить к телефону в неудобное время, чтобы ответить на звонок по Двенадцатому Шагу? Помним ли мы, что надо применять эти принципы во _всех_ наших делах? Есть ли возможность у других членов АН обратиться к нам? Помним ли мы, откуда пришли, или сразу забыли об этом в хорошие времена?\n\nЧтобы остаться чистыми, мы должны помнить, что от нашего прошлого нас отделяет всего одна вмазка? Мы благодарны за свои хорошие времена, но мы не можем позволить им помешать нашему выздоровлению в Анонимных Наркоманах.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за хорошие времена, но я не забыл, откуда я пришел. Сегодня для меня главное — оставаться чистым и расти в моем выздоровлении."
      }
    },
    "daily_08-03": {
      "8 марта. Учиться любить себя": {
        "title": "8 марта. Учиться любить себя",
        "desc": "Ежедневные размышления АН - 8 марта. Учиться любить себя",
        "id": "68",
        "pubDate": "2024-03-08T00:00:00.000Z",
        "content": "_“В первую очередь мы хотим относиться хорошо к самим себе.”_\n\nБазовый текст, стр 112\n\n“Мы будем любить тебя, но и ты сам должен полюбить себя”. Эти слова, которые мы так часто слышимна собраниях, пророчат нам день, к которому мы так стремимся – день, когда мы научимся любить себя. Самоуважение, мы как можно скорее хотим это ускользающее чувство. Кажется, что некоторые из нас время от времени натыкались на это чувство, в то время как другие занимались самовнушением перед зеркалом. Но техники сосредоточения на себе и тенденциозные программы могут далеко увести нас от нашей главной цели.\n\nСуществуют некоторые практические шаги, которые мы можем предпринять, чтобы развить любовь к себе, и определить, испыиываем мы её или нет. Мы можем заботиться об ответственности перед собой. Мы можем делать себе приятно, как бы мы делали для любимого человека или для друга. Мы можем начать обращать внимание на свои нужды. Мы даже можем обратить внимание на качества, которые мы так ценим в наших друзьях – ум и юмор, и искать подобные качества в себе. Мы уверены в том, что поймём, что мы действительно достойны в любви и однажды убедимся в этом. Нам хорошо на нашем пути.\n\n**Только сегодня:** Сегодня Я сделаю что-либо, что поможет мне осознать и почувствовать любовь к себе."
      }
    },
    "daily_09-03": {
      "9 марта. Мелкие неприятности": {
        "title": "9 марта. Мелкие неприятности",
        "desc": "Ежедневные размышления АН - 9 марта. Мелкие неприятности",
        "id": "69",
        "pubDate": "2024-03-09T00:00:00.000Z",
        "content": "_“В прошлом мы из простых ситуаций делали проблемы”._\n\n# Базовый текст, с. 101\n\nРаздувать из мухи слона – это наша специальность. Вы когда-либо слышали, что для зависимого даже проколотое колесо – это трагедия. А как насчёт тех, которые забывают все нормы приличия, сталкиваясь с плохим водителем? А как насчёт неработающего консервного ножа, который один из вас выбросил в окно? Мы чувствуем сопричастность, когда слышим, как другие говорят: «Господи, дай мне терпения прямо сейчас!”\n\nНет, не самые большие неприятности, повергают нас в отчаение. Такие события как развод, смерть, серьёзная болезнь, потеря работы выбивают нас из жизни, но мы переживаем их. Мы научились на опыте, что мы должны обращаться к нашей Высшей Силе и другим людям, чтобы они помогли нам пройти через основные жизненные кризисы. Но мелкие неприятности, постоянные каждодневные проблемы, жизни без наркотиков, больше всего действуют в период выздоровления на большинство наркоманов.\n\nКогда нас преследуют мелкие неприятности, молитва помогает нам сохранить душевный покой. Мы можем вспомнить, что препоручая наши мелкие проблемы заботе Высшей Силы мы обретаем умиротворение и возвращаем смысл жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду работать над терпением. Я постараюсь не раздувать из мухи слона и проживать день с моей Высшей Силой."
      }
    },
    "daily_10-03": {
      "10 марта.  Наше личное выздоровление": {
        "title": "10 марта.  Наше личное выздоровление",
        "desc": "Ежедневные размышления АН - 10 марта.  Наше личное выздоровление",
        "id": "70",
        "pubDate": "2024-03-10T00:00:00.000Z",
        "content": "_“Шаги — это наше решение. Они- наш спасательный круг. Они защищают нас от смертельной болезни — наркомании. Наши шаги — это принципы, которые делают наше выздоровление возможным.”_\n\nОсновной текст, с.27\n\nУ Анонимных Наркоманов есть много такого, что нам нравится.. Например, собрания — это здорово. Мы приходим, чтобы повидаться с друзьями, услышать какие-то впечатляющие истории, поделиться своим опытом и, может, даже пересечься со спонсором. Слеты, съезды, вечеринки — все это прекрасно, чистое и веселое времяпрепровождение в компании других выздоравливающих наркоманов. Но сердцем нашей программы выздоровления являются Двенадцать Шагов — собственно они-то и являются _программой_!\n\nМы слышали, как говорят, что мы не можем оставаться чистыми с помощью осмоса; иными словами, мы не можем всего лишь часто посещать собрания и ждать, что выздоровление войдет в наше тело через поры. Выздоровление, как говорят еще, — это внутренняя работа. А инструменты, которые мы используем в этой «внутренней работе», — это Двенадцать Шагов. Бесконечно выслушивать про принятие — это одно; а самим работать по Первому Шагу — это совсем другое. Чужие рассказы о возмещении ущерба могут быть очень поучительными, но они не освободят нас от угрызений совести; это может сделать только наш собственный Девятый Шаг. То же самое относится ко всем двенадцати шагам.\n\nМногое нравится нам в АН, но чтобы получить максимальную отдачу, мы сами должны работать по Двенадцати Шагам.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу получить все, что предлагает мне моя личная программа. Я буду сам работать по Двенадцати Шагам."
      }
    },
    "daily_11-03": {
      "11 марта. Облегчение груза": {
        "title": "11 марта. Облегчение груза",
        "desc": "Ежедневные размышления АН - 11 марта. Облегчение груза",
        "id": "71",
        "pubDate": "2024-03-11T00:00:00.000Z",
        "content": "_“Если мы будем осуждать ошибки других людей, это не поможет улучшить нашу судьбу. Мы почувствуем себя лучше, когда очистим свою жизнь…”_\n\nБазовый текст, с. 47\n\nИногда нам нужно что-либо осознать, что чувство обиды и негодования делает с нами. Мы можем не осознавать, насколько разрушающей является обида. Мы думаем: «Ну и что, Я имею право злиться”, или, “Я могу лелеять парочку мыслей о мести, но Я не вижу в этом вреда”.\n\nЧтобы яснее понять эффект, который оказывает недоброжелательность на жизни, мы можем представить себе, что мы несём по камню за каждое наше недоброжелательство. Небольшое недоброжелательство, например злость на плохого водителя, может быть представлена маленьким камушком, а злоба на какую-либо группу людей будет выглядеть огромным валуном. Если бы мы действительно носили камни за свои обиды, мы бы, безусловно, устали от такой нагрузки. Фактически, чем более громозкой является наша ноша, тем искренней должны быть наши усилия облегчить её.\n\nГруз наших обид препятствует нашему духовному росту. Если мы действительно желаем свободы, то мы будем искать возможность, освободить себя от как можно большего груза. Освобождаясь от груза, мы заметим, всё возрастающую способность прощать нашим друзьям их ошибки и прощать себе свои собственные. Мы будем заполнять душевную пустоту хорошими мыслями, добрыми словами и служением другим.\n\n**ТОЛЬКО СЕГОДНЯ:** Я постараюсь выбросить обиду из своей души."
      }
    },
    "daily_12-03": {
      "12 марта. Вырываясь из рутины": {
        "title": "12 марта. Вырываясь из рутины",
        "desc": "Ежедневные размышления АН - 12 марта. Вырываясь из рутины",
        "id": "72",
        "pubDate": "2024-03-12T00:00:00.000Z",
        "content": "_“Еще много раз в процессе выздоровления старые кошмары будут преследовать нас. Жизнь может снова показаться бессмысленной, однообразной и скучной.”_\n\nОсновной текст, с. 89\n\nПорой нам кажется, что ничего не меняется. Каждый день мы встаем и делаем одно и то же. Мы ужинаем в одно и то же время каждый вечер. Каждую неделю мы ходим на все те же собрания. То, что мы делали сегодня утром, в точности похоже на то, что мы делали вчера утром и позавчера, и позапозавчера. После ада активной наркомании и полубезумного состояния в начале выздоровления такая стабильная жизнь может иметь некоторую привлекательность, но ненадолго. В какой-то момент мы осознаем, что хотим чего-то большего. Рано или поздно мы начинаем отворачиваться от вялотекущей монотонности и скуки в нашей жизни.\n\nУ нас обязательно наступает такой период, когда мы чувствуем вопиющее недовольство своим выздоровлением. Мы чувствуем себя так, как будто тоскуем по чему — то, но не знаем по чему и зачем. Мы составляем список благодарности и видим, что у нас есть много такого, за что мы благодарны. Мы получили все, что хотели, наши жизни очень объемны, у нас есть то, о чем мы и не мечтали. Ну и что из того?\n\nВозможно, настало время максимально напрячь свой потенциал. Наши возможности ограничены только тем, не приступаем к действию, оставаясь в мечтах. Мы можем научиться чему-то новому, поставить себе новую цель, помочь еще одному новичку или обрести нового друга. Мы уверены, что найдем что-то для себя, если будем прилагать достаточно усилий. И жизнь снова обретет смысл, станет насыщенной и разнообразной.\n\n**ТОЛЬКО СЕГОДНЯ:** Я вырвусь из рутины и максимально напрягу свой потенциал."
      }
    },
    "daily_13-03": {
      "13 марта. Тот особый человек": {
        "title": "13 марта. Тот особый человек",
        "desc": "Ежедневные размышления АН - 13 марта. Тот особый человек",
        "id": "73",
        "pubDate": "2024-03-13T00:00:00.000Z",
        "content": "_“Со спонсором мы можем научиться строить отношения, на основе доверия и честности. Через совместный опыт спонсор способен помочь нам в личностном росте”._\n\nIP№11, “Спонсорство”\n\nМы обратились к кому-либо с просьбой быть нашим спонсором. Причин, по которым мы обращаемся к какому-то определённому человеку, так много, как много песчинок на пляже. Возможно, мы слышали, как он делится опытом на спикерском собрании, и нам он казался весёлым и воодушевлённым. Возможно, мы думали, что у него крутая машина, и считали, что будем иметь такую же, если будем работать по Программе так, как он. А может быть, мы живём в маленьком городе, и это был единственный человек, имеющий время, чтобы нам помочь.\n\nКакой бы ни была первоначальная причина выбора спонсора, мы уверены в том, что она не единственная, мы найдём много других причин для общения с ним. Неожиданно он увидит нас своей поразительной проницательностью, заставив нас поинтерисоваться, не заглянул ли он украдкой в наш Четвёртый Шаг. Или быть может, у нас началась полоса жизненных трудностей, и его опыт решения подобных проблем помогает нам удивительным образом. Мы звоним ему, когда нам больно, и он приходит к нам с особой комбинацией заботливых слов, после которых мы чувстуем себя комфортно.\n\nНи один из замечательных поступков нашего спонсора не является случайным стечением обстоятельвств. Он просто прошёл ту же тропу перед нами. Высшая Сила послала этого особого человека в нашу жизнь и мы благодарны за его присутствие.\n\n**ТОЛЬКО СЕГОДНЯ:** Я пойму, что спонсор – это особый человек в моей жизни"
      }
    },
    "daily_14-03": {
      "14 марта. Взаимоотношения": {
        "title": "14 марта. Взаимоотношения",
        "desc": "Ежедневные размышления АН - 14 марта. Взаимоотношения",
        "id": "74",
        "pubDate": "2024-03-14T00:00:00.000Z",
        "content": "_“Кроме того, наше исследование обычно включает материал о взаимоотношениях с другими людьми.”_\n\nОсновной текст, с. 37\n\nЭто еще слабо сказано! Особенно по прошествии длительного времени выздоровления наши исследования могут быть целиком посвящены только взаимоотношениям. Наши жизни заполнились отношениями с друзьями, любимыми, партнерами, коллегами по работе, детьми и др. Если мы рассмотрим эти отношения, мы можем узнать гораздо больше о своем характере.\n\nЧасто список нашего исследования содержит обиды, которые возникают изо дня в день при общении с другими людьми. мы стремимся увидеть свою роль в этих неурядицах. Может быть, у нас нереалистичные ожидания от других людей? Может, иногда мы нетерпимы?\n\nЧасто, простое написание исследования освобождает нас от этих проблем, которые могут возникать у нас при общении. Но мы должны обязательно рассказать о своем исследовании другому человеку. Таким образом мы сможем разобраться, какую роль мы играем в создании проблем, и как прийти к нужному результату.\n\nИсследование — это инструмент, который позволяет нам начать оздоровление наших отношений. Мы учимся этому сегодня. С помощью этого инструмента мы можем начать наслаждаться отношениями с другими людьми.\n\n**ТОЛЬКО СЕГОДНЯ:** Я исследую ту роль, которую я играю в моих взаимоотношениях с другими. Я буду стараться быть более ответственным в этих отношениях."
      }
    },
    "daily_15-03": {
      "15 марта. Чувствуя себя “частью”": {
        "title": "15 марта. Чувствуя себя “частью”",
        "desc": "Ежедневные размышления АН - 15 марта. Чувствуя себя “частью”",
        "id": "75",
        "pubDate": "2024-03-15T00:00:00.000Z",
        "content": "_“Чаепитие после собрания — отличная возможность поделиться тем, что не обсуждалось на группе.”_\n\nОсновной текст, с. 111\n\nАктивная наркомания исключила нас из общества, изолировала нас. Страх был причиной нашей изоляции. Мы думали, что если позволим другим сойтись с нами, они обнаружат в нас только недостатки. Но, отвергнув других, мы не уйдем от страха.\n\nКогда мы приходим на свое первое собрание в АН, мы обычно бываем поражены той дружелюбной простотой, с которой у нас на глазах делятся выздоравливающие наркоманы. Мы тоже можем очень быстро стать частью этого содружества, если позволим это себе. Это можно сделать, присоединившись к тем, кто идет в ближайшее кафе после собрания, например.\n\nКогда мы собираемся вместе, мы можем разрушить стены, разделяющие нас, и узнать что-то о себе и о других членах АН. Один на один мы порой рассказываем о себе такие вещи, которыми нам не очень-то хочется делиться на группе. Мы учимся общаться на вечеринках после собраний и там же мы приобретаем настоящую крепкую дружбу.\n\nБлагодаря новым друзьям в АН нам не приходится больше жить в изоляции. Мы можем стать частью огромного целого — Содружества Анонимных Наркоманов.\n\n**ТОЛЬКО СЕГОДНЯ:** Я вырвусь из изоляции. Я буду стремиться к тому, чтобы чувствовать себя частью Содружества АН."
      }
    },
    "daily_16-03": {
      "16 марта. Самоанализ": {
        "title": "16 марта. Самоанализ",
        "desc": "Ежедневные размышления АН - 16 марта. Самоанализ",
        "id": "76",
        "pubDate": "2024-03-16T00:00:00.000Z",
        "content": "_“Цель тщательного и бесстрашного нравственного исследования — распутать затруднения и противоречия нашей жизни, чтобы разобраться, кто мы есть на самом деле.”_\n\nОсновной текст, с. 35\n\nУпотребляющие наркоманы — это запутавшиеся и постоянно путающие других люди. Невозможно сказать с уверенностью, что они будут делать, и как поведут себя через минуту. Обычно и сами наркоманы не меньше других удивлены своим поведением.\n\nКогда мы употребляли, наше поведение было обусловлено потребностями нашей зависимости. Но многие из нас до сих пор считают, что наше поведение во время употребления — это особенность нашей личности, нашего характера, и поэтому мы чувствуем стыд и унижение. Сегодня нам больше не нужно быть теми людьми, которыми нас сделала наркомания; выздоровление позволило нам меняться.\n\nМы можем использовать Четвертый Шаг, чтобы увидеть, какими мы были в прошлой жизни, в употреблении, и разобраться, кем мы хотим быть сегодня. Описание нашего поведения и особенно тех чувств, которые мы при этом испытывали, помогает нам понять, кем мы хотим быть. Наше исследование помогает взглянуть на более далекое прошлое, увидеть, что было до активной наркомании, до того, как мы стали страдать из-за потребности быть любимыми и принятыми, увидеть, кем мы были изначально. Мы начинаем понимать, какие черты нам присущи и какой нам хочется видеть свою жизнь. Это начало пути к самим себе.\n\n**ТОЛЬКО СЕГОДНЯ:** Если я хочу разобраться, кто я есть, я посмотрю на то, кем я был и кем хочу быть."
      }
    },
    "daily_17-03": {
      "17  марта. Настоящее мужество": {
        "title": "17  марта. Настоящее мужество",
        "desc": "Ежедневные размышления АН - 17  марта. Настоящее мужество",
        "id": "77",
        "pubDate": "2024-03-17T00:00:00.000Z",
        "content": "_“Те, кто выдерживают в трудные времена, демонстрируют настоящее мужество, основанное на вере.”_\n\nОсновной текст, с.97\n\nДо прихода в АН многие из нас считали себя смелыми просто потому, что мы никогда не испытывали страха. Мы заглушали наркотиками все свои чувства и ощущения, и страх в том числе; наркотики позволяли нам убедить себя, что мы выносливые, мужественные люди, которые не сдадутся ни при каких обстоятельствах.\n\nНо то мужество, которое мы находили в наркотиках, ничего общего не имеет с жизнью, которой мы живем сегодня. Если мы остаемся чистыми и выздоравливаем, то нам порой приходится испытывать страх. Когда мы впервые обнаруживаем, что напуганы, мы можем счесть себя трусами. Мы боимся снять трубку, потому что человек на другом конце провода, может быть, не поймет нас. Мы боимся кого-то просить о спонсорстве, потому что боимся отказа. Нам страшно искать работу. Страшно быть честными с друзьями. Но все эти страхи естественные даже для здоровых людей. Наша болезнь проявляется тогда, когда мы позволяем страху парализовать нас.\n\nСтрах останавливает наш рост, если мы не воспрепятствуем ему, то потерпим поражение. Истинное мужество заключается не в отсутствии страха, а в готовности превозмочь его.\n\n**ТОЛЬКО СЕГОДНЯ:** Сегодня я буду мужественным. Если я испуган, я сделаю все, что необходимо мне, чтобы расти и выздоравливать."
      }
    },
    "daily_18-03": {
      "18 марта. Полноценная весть": {
        "title": "18 марта. Полноценная весть",
        "desc": "Ежедневные размышления АН - 18 марта. Полноценная весть",
        "id": "78",
        "pubDate": "2024-03-18T00:00:00.000Z",
        "content": "_“У наркоманов появляется какое-то особенное чувство, когда они узнают, что есть люди, способные делиться своими трудностями, прошлыми и настоящими.”_\n\nОсновной текст, с.64\n\nЦенность нашего выздоровления слишком велика, чтобы держать его при себе. Некоторые из нас считают, что когда мы высказываемся на собраниях, мы должны «помнить о новичках» и всегда стараться нести позитивную весть. Но иногда самая позитивная весть — это то, что мы переживаем трудности в выздоровлении и несмотря на них остаемся чистыми!\n\nДа, получаешь значительное удовлетворение от того, что передаешь новичкам такую сильную весть — надежду. В конечном счете, кому приятны нытики. Но происходят вещи, которые нас расстраивают, и жизнь, такая как она есть, может наносить удары даже по выздоровлению ветеранов АН. Если мы экипированы орудиями программы, мы можем пережить эту неразбериху, остаться чистыми и потом рассказывать, как все было.\n\nВыздоровление происходит не вдруг; это непрерывный процесс, иногда борьба. Когда мы не договариваем в своей вести, пренебрегая тем, чтобы поделиться о трудных временах, с которыми можно столкнуться на своем пути, то мы не даем возможности новичкам понять, что они тоже могут оставаться чистыми несмотря ни на что. Если мы полностью разделяем с другими свою весть о выздоровлении, то мы можем даже не знать, кто получит пользу от этого, но мы можем быть уверены, что _кто-то_ обязательно получит ее.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду честно разделять с другими как хорошие свои времена, так и трудности в выздоровлениии. Я буду помнить, что мой опыт прохождения превратностей судьбы может быть полезен еще кому-то из членов группы."
      }
    },
    "daily_19-03": {
      "19 марта. Поделиться чем-то стоящим": {
        "title": "19 марта. Поделиться чем-то стоящим",
        "desc": "Ежедневные размышления АН - 19 марта. Поделиться чем-то стоящим",
        "id": "79",
        "pubDate": "2024-03-19T00:00:00.000Z",
        "content": "_“Только простая и честная весть о выздоровлении звучит правдиво»._\n\nОсновной текст, с.60\n\nВы находитесь на собрании. Собрание уже началось. Один или два члена группы рассказали о своем духовном опыте, и их слова звучали очень осмысленно. Еще один уморил всех нас забавными историями. А потом ведущий собрания предоставляет слово вам… _в горле пересохло_. Вы робко представляетесь, запинаясь, извиняющимся голосом произносите несколько слов, благодарите всех за внимание и потом весь остаток времени до конца собрания сидите в оцепенении. Знакомая картинка? Что ж, вы не одиноки.\n\nУ каждого из нас был период, когда мы думали, что наши высказывания недостаточно духовны, недостаточно интересны, и вообще, это не то, что надо. Но высказываться — не значит соревноваться как в спорте. Суть собраний в идентификации и в опыте, которого у всех нас предостаточно. Когда мы от всего сердца и честно делимся своим опытом, наркоманы чувствуют, что они могут нам доверять, они знают, что мы такие же. Когда мы просто делимся тем, что помогает нам, мы можем не сомневаться, что наша весть поможет кому-то еще.\n\nНет необходимости в том, чтобы приукрашивать или придавать юмористический характер своим высказываниям, ради того, чтобы они звучали правдиво. У каждого наркомана, который честно работает по программе, ведущей к выздоровлению, есть нечто чрезвычайно ценное, чем стоит поделиться, то, чем может поделиться только он или она — личный опыт.\n\n**ТОЛЬКО СЕГОДНЯ:** У меня есть нечто ценное, чтобы поделиться. Я посещу собрание сегодня и поделюсь своим опытом выздоровления от наркомании."
      }
    },
    "daily_20-03": {
      "20 марта.  Высшая сила": {
        "title": "20 марта.  Высшая сила",
        "desc": "Ежедневные размышления АН - 20 марта.  Высшая сила",
        "id": "80",
        "pubDate": "2024-03-20T00:00:00.000Z",
        "content": "_“Для большинства из нас не составило труда признать, наркомания стала разрушительной силой в нашей жизни. Наши лучшие побуждения приводили нас к еще большему разрушению и отчаянию. В какой-то момент мы осознали, что нуждаемся в помощи некоей Силы, более могущественной, чем наша зависимость от наркотиков.”_\n\nОсновной текст, с. 32\n\nУ большинства из нас нет сомнений, что вся наша жизнь состояла из разрушения. Осознание того, что мы больны, и наша болезнь называется наркомания, помогает нам понять источник и причину этого разрушения. Мы можем рассматривать наркоманию как силу, которая принесла опустошение в нашу жизнь. Когда мы делаем Первый Шаг, мы признаем, что разрушительная сила наркомании больше, чем наша. Мы бессильны перед ней.\n\nВ этом отношении наша единственная надежда — найти некую Силу, более могущественную, чем сила нашей зависимости — Силу, направленную на сохранение жизни, а не на убийство. Нет необходимости понимать ее или даже называть ее; нам нужно только верить, что _могла бы_ быть такая Высшая Сила. Вера, что великодушная Сила, более могущественная, чем наша зависимость, просто могла бы существовать, дает нам надежду, которой достаточно, чтобы оставаться чистыми целый день.\n\n**ТОЛЬКО СЕГОДНЯ:** Я верю в то, что, возможно, существует некая Сила, которая более могущественна, чем сила моей зависимости."
      }
    },
    "daily_21-03": {
      "21 марта.  Болезнь, поддающаяся лечению": {
        "title": "21 марта.  Болезнь, поддающаяся лечению",
        "desc": "Ежедневные размышления АН - 21 марта.  Болезнь, поддающаяся лечению",
        "id": "81",
        "pubDate": "2024-03-21T00:00:00.000Z",
        "content": "_“Наркомания — это болезнь, которая больше, чем употребление наркотиков.”_\n\nОсновной текст, с. 9\n\nНа нашем первом собрании мы, возможно, были обескуражены тем, что другие члены группы говорили о своей болезни — наркомании и о том, как она повлияла на их жизнь. Мы думали про себя: «Болезнь? Да у меня просто проблема с наркотиками! И что это они тут разводят?»\n\nПоработав некоторое время по программе, мы начали понимать, что наркомания очень глубоко проникла в нас, и это больше, чем просто наваждение и компульсивное употребление наркотиков. Мы увидели, что страдаем от хронической болезни, которая воздействует на многие стороны нашей жизни. Не известно, где мы «подцепили» эту болезнь, но анализируя свою жизнь, мы поняли, что страдаем от нее уже много лет.\n\nТочно также, как и болезнь наркомания, программа АН охватывает все сферы нашей жизни. Мы приходим на свое первое собрание, и у нас налицо все симптомы: духовная пустота, эмоциональное истощение, бессилие, неуправляемость.\n\nЛечение нашей болезни подразумевает гораздо больше, чем просто воздержание от употребления наркотиков. Мы используем Двенадцать Шагов. Они не вылечивают нашу болезнь, но постепенно делают нас более здоровыми людьми. Выздоравливая, мы получаем дар жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я \\*\\*\\*\\* буду лечить свою болезнь с помощью Двенадцати Шагов."
      }
    },
    "daily_22-03": {
      "22 марта. Принципы самообеспечения": {
        "title": "22 марта. Принципы самообеспечения",
        "desc": "Ежедневные размышления АН - 22 марта. Принципы самообеспечения",
        "id": "82",
        "pubDate": "2024-03-22T00:00:00.000Z",
        "content": "_«Ранее, ведя жизнь наркоманов, мы зависели от обстоятельств и людей. Мы обращались к ним за поддержкой, чтобы возместить то, чего сами были лишены»_\n\nБазовый текст, с.81\n\nВ царстве животных есть существо, которое присасывается к другим, оно называется пиявка. Она присасывается к людям и берет то, в чем нуждается. Когда какая-либо жертва стряхивает пиявку с себя, пиявка переходит к следующей.\n\nВ употреблении мы вели себя подобным образом, мы опустошали наши семьи, наших друзей и знакомых. Сознательно или бессознательно мы искали способов получить что-либо на халяву от всех с кем мы сталкивались.\n\nКогда на первом собрании мы видели шапку, пускаемую по кругу, мы могли подумать: «Самообеспечение! Что за незнакомое понятие?» Но, наблюдая, мы начинали делать какие-то выводы — наркоманы, соблюдающие принципы самообеспечения были свободны. Платя за свой собственный путь, они получали привилегию принимать свои собственные решения.\n\nПрименяя принципы самообеспечения в своей жизни, мы достигаем той же свободы. Теперь никто не имеет права сказать нам, где жить, потому что мы самостоятельно за все платим. Мы можем есть то, что хотим, носить то, что нам нравиться, ехать куда хотим, потому что мы обеспечиваем себя сами.\n\nМы не пиявки, мы не должны зависеть от других, чтобы иметь средства к существованию. Чем более мы ответственны, тем большей свободы мы достигаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Нет предела свободе, которую я обретаю, обеспечивая себя сам. Сегодня я приму личную ответственность и буду сам оплачивать свой путь."
      }
    },
    "daily_23-03": {
      "23 марта. Дары Бога": {
        "title": "23 марта. Дары Бога",
        "desc": "Ежедневные размышления АН - 23 марта. Дары Бога",
        "id": "83",
        "pubDate": "2024-03-23T00:00:00.000Z",
        "content": "«Мы протаптываем своп путь, принимая то, что всегда свободно предлагает нам повседневность»\n\nБазовый текст, с.57\n\nНаше сотрудничество с Высшей Силой — это улица с двухсторонним движением. В молитве мы общаемся с Богом, и Бог нас слышит. Во время медитации мы изо всех сил стараемся услышать волю нашей Высшей Силы. Мы осознаем, что мы ответственны за свои отношения с Высшей Силой. Если мы не молимся и не слушаем, мы закрываем Высшей Силе вход в нашу жизнь.\n\nКогда мы думаем о своих отношениях с Высшей Силой важно помнить о том, кто мы: мы бессильны. Мы можем просить руководства. Мы можем просить решимости или силы. Мы можем просить знания воли нашей Высшей Силы, но при этом мы не в праве требовать. Бог, как мы его понимаем, обладает силой, Он даст нам то, что нам нужно тогда, когда нам это нужно\n\nНам необходимо совершать ежедневные действия для укрепления сотрудничества с Высшей Силой. Один из способов при помощи которого это возможно — применение Одиннадцатого Шага. Совершая его мы вспоминаем о нашем бессилии и принимаем волю Высшей Силы.\n\n**ТОЛЬКО СЕГОДНЯ:** Я бессилен. Помня о том, кто я есть, я буду смиренно принимать дары Бога"
      }
    },
    "daily_24-03": {
      "24 марта. Отпуская навязчивые мысли о прошлом": {
        "title": "24 марта. Отпуская навязчивые мысли о прошлом",
        "desc": "Ежедневные размышления АН - 24 марта. Отпуская навязчивые мысли о прошлом",
        "id": "84",
        "pubDate": "2024-03-24T00:00:00.000Z",
        "content": "_“Не имеет значения, откуда мы пришли, важно куда мы идем.”_\n\nОсновной текст, с.30\n\nКогда мы впервые ощущаем признаки выздоровления, некоторые из нас начинают стыдится называть себя «наркоманами». На первых этапах выздоровления нас может переполнять одновременно страх и надежда, когда мы пытаемся найти новый смысл в жизни. Прошлое может казаться неиcправимым и непреодолимым. Может быть очень трудно думать о себе как-то по-другому, не так как мы привыкли.\n\nНаша память о прошлом может служить нам напоминанием о том, что нас ожидает, если мы будем снова употреблять наркотики, и одновременно держать нас в оковах стыда и страха. И все же, хотя нам порой очень трудно отпустить навязчивые мысли о прошлом, каждый день выздоровления может уводить нас все дальше от активной наркомании. С каждым днем у нас может становиться все больше того, о чем мы мечтаем, и меньше того, за что себя трудно простить.\n\nВ выздоровлении все двери для нас открыты. У нас большой выбор. Наша новая жизнь богата и многообещающа. Хотя мы не можем забыть прошлого, нам нет необходимости жить прошлым. Мы можем двигаться вперед.\n\n**ТОЛЬКО СЕГОДНЯ:** Я упакую чемоданы и уеду из своего прошлого в настоящее, полное надежд."
      }
    },
    "daily_25-03": {
      "25 марта.  Я не могу, но мы можем": {
        "title": "25 марта.  Я не могу, но мы можем",
        "desc": "Ежедневные размышления АН - 25 марта.  Я не могу, но мы можем",
        "id": "85",
        "pubDate": "2024-03-25T00:00:00.000Z",
        "content": "_“Стремясь вырваться из изоляции, в которой мы очутились из-за своей наркомании, мы находим сообщество людей, связанных друг с другом общей целью — выздоровлением…”_\n\nОсновной текст, сс. 110\n\nНе признавать слабость, скрывать недостатки, отрицать всякую неудачу, действовать в одиночку — вот какому кредо многие из нас следовали. Мы отрицали, что бессильны перед наркоманией, что наша жизнь стала неуправляемой, несмотря на то, что все говорило об обратном. Многие из нас не капитулировали бы, если бы не почувствовали, что есть нечто стоящее, _ради чего_ стоит капитулировать. Многие из нас совершили Первый Шаг только после того, как увидели свидетельство тому, что наркоманы могут выздоравливать в Анонимных Наркоманах.\n\nВ АН мы нашли других людей, которые были в таком же неприятном положении, с теми же нуждами, и которые нашли инструменты, работающие для них. Эти наркоманы хотят делиться этими орудиями с нами и оказывать нам эмоциональную поддержку, которая нам необходима, пока мы учимся пользоваться этими инструментами. Выздоравливающие наркоманы знают, насколько важной может быть помощь других людей, потому что они сами получали эту поддержку. Когда мы становимся Анонимными Наркоманами, мы вступаем в сообщество таких наркоманов, как мы, то есть группу людей, которые знают, как помогать друг другу выздоравливать.\n\n**ТОЛЬКО СЕГОДНЯ:** Я присоединюсь к общей цели — выздоровлению. Я найду опыт, силу и надежду, которые мне нужны в Сообществе Анонимных Наркоманов."
      }
    },
    "daily_26-03": {
      "26 марта.  Доверие споносору —  стоит рискнуть": {
        "title": "26 марта.  Доверие споносору —  стоит рискнуть",
        "desc": "Ежедневные размышления АН - 26 марта.  Доверие споносору —  стоит рискнуть",
        "id": "86",
        "pubDate": "2024-03-26T00:00:00.000Z",
        "content": "_“Спонсор — это… такой человек, кому мы можем доверять и с кем можно поделиться своим жизненным опытом.”_\n\n1P №11, “Спонсорство”\n\nИдея спонсорства может быть для нас незнакома. Мы прожили много лет без направления, надеясь только на себя, подозревая всех, никому не доверяя. Теперь, когда мы учимся жить выздоравливая, мы понимаем, что нам нужна помощь. Мы больше не можем все делать в одиночку; мы должны рискнуть и довериться другому человеку. Часто, первым человеком, с которым мы идем на этот риск становится наш спонсор — такой человек, кого мы уважаем, с кем у нас много общего, кому есть основания доверять.\n\nКогда мы открываемся своемуспонсору, между нами устанавливается связь. Мы открываем свои секреты и надеемся на разумность своегоспонсора. Мы делимся волнениями, опасениями и учимся ценить опыт своегоспонсора. Мы делимся своей болью, и спосор за нас переживает. Мы узнаем друг друга, уважаем друг друга. Чем больше мы доверяем своему спонсору, тем лучше мы учимся доверять самим себе.\n\nДоверие помогает нам прекратить жить в страхе, в смятении, быть мнительным и относится ко всему уклончиво. Перед тем как довериться другому наркоману чувствуешь риск. Но это доверие — это тот же самый принцип, который мы применяем в своих взаимоотношениях с Высшей Силой — рискованно или нет — наш опыт говорит нам, что мы без этого не обойдемся. И чем дальше мы зайдем в доверии своему спонсору, тем более открытыми мы будем чувствовать себя в отношении своей жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу духовно расти и меняться. Я рискну, доверюсь своему спонсору, поделюся с ним и буду вознагражден за свое доверие."
      }
    },
    "daily_27-03": {
      "27 марта.   В поисках  достоинств": {
        "title": "27 марта.   В поисках  достоинств",
        "desc": "Ежедневные размышления АН - 27 марта.   В поисках  достоинств",
        "id": "87",
        "pubDate": "2024-03-27T00:00:00.000Z",
        "content": "_“В соответствии с принципами выздоровления мы стараемся не осуждать, не навешивать ярлыков и не поучать друг друга.”_\n\nОсновной текст, с.18\n\nСколько раз за время своего выздоровления мы неправильно понимали поведение другого человека, немедленно давали ему оценку, навешивали ярлык и аккуратно посылали человека в ячейку сортировочного ящика? Кто-то иначе понимал Силу, большую чем наша, и мы делали вывод, что их убеждения не духовны. Или, может быть, мы видели как ругается пара, и сочли, что их взаимоотношения не здоровые, а позже обнаружили, что их брак успешно просуществовал много лет.\n\nБездумно сортируя своих друзей по категориям, мы упускаем для себя возможность узнать что-то о них. Всякий раз, когда мы судим поведение другого человека, мы теряем возможность увидеть в нем своего потенциального друга и попутчика на дороге выздоровления.\n\nЕсли случиться спросить тех, кого мы осуждаем, нравиться ли им, что они подведены под какой-то стереотип, мы бы получили в ответ отчетливое «нет». А нам было бы приятно, если бы с нами поступили также? Нет, конечно. Проявить себя с лучшей стороны — вот как бы мы хотели предстать перед другими. Так и наши товарищи, выздоравливающие наркоманы, хотят, чтобы о них хорошо думали. Наша программа выздоровления говорит о том, что нам надо развивать в себе позитивный взгляд на жизнь. Чем больше мы сосредотачиваемся на положительных качествах других, тем больше положительных качеств мы отметим у себя.\n\n**ТОЛЬКО СЕГОДНЯ:** Я откажусь от негативных суждений о других и сосредоточюсь вместо этого на том, чтобы ценить позитивные качества во всех."
      }
    },
    "daily_28-03": {
      "28 марта.  Перед лицом чувств": {
        "title": "28 марта.  Перед лицом чувств",
        "desc": "Ежедневные размышления АН - 28 марта.  Перед лицом чувств",
        "id": "88",
        "pubDate": "2024-03-28T00:00:00.000Z",
        "content": "_“Мы можем испугаться, что соприкосновение с нашими чувствами неожиданно вызовет непреодолимую цепную реакцию боли и панического страха.”_\n\nОсновной текст, с.38\n\nКогда мы употребляли наркотики, многие из нас были неспособны или не хотели ощущать многие эмоции. Если мы были счастливы, нам обычно казалось этого мало. Если мы сердились или находились в депрессии, мы обычно пытались скрывать свои чувства. Продолжая такую линию поведения во время активного употребления наркотиков, мы настолько эмоционально запутались, что уже не понимали, что такое нормальные чувства.\n\nПо прошествии какого-то времени выздоровления, мы поняли, что эмоции, которые мы подавляли, начинают неожиданно проявляться. Мы можем обнаружить, что понятия не имеем, как идентифицировать свои чувства. То, что мы принимаем за гнев, может оказаться всего лишь расстройством. То, что мы воспринимаем как суицидальную депрессию, может быть только печальным настроением. Это случаи, когда нам надо поискать помощи спонсора или другого члена АН. Посещение собрания и разговор о том, что происходит у нас в жизни, может помочь нам справиться со своими чувствами, вместо того, чтобы бежать от них в страхе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я могу испытывать чувства, причиняющие дискомфорт, и я не буд избегать их. Я буду пользоваться поддержкой друзей по выздоровлению, чтобы они помогли мне встретиться лицом к лицу со своими эмоциями."
      }
    },
    "daily_29-03": {
      "29 марта.  Наша собственная истинная воля": {
        "title": "29 марта.  Наша собственная истинная воля",
        "desc": "Ежедневные размышления АН - 29 марта.  Наша собственная истинная воля",
        "id": "89",
        "pubDate": "2024-03-29T00:00:00.000Z",
        "content": "_“… мы узнаем, что хотим того же, чего хочет для нас Бог. Воля Бога становится нашей собственной истинной волей.”_\n\nОсновной текст, сс.56-57\n\nЧеловеку свойственно хотеть получить что-либо даром. Мы можем растеряться и поступить по-старому, когда кассир в магазине дает нам сдачу с двадцати долларов, хотя мы заплатили всего десять. Мы склонны считать, что если никто не знает, один маленький обман не имеет значения. Но есть кто _знает_ , — это _мы_. И это _имеет_ значение.\n\nТо, что срабатывало для нас во время употребления, часто перестает срабатывать в выздоровлении. Когда мы растем духовно, работая по Двенадцати Шагам, мы начинаем развивать в себе новые ценности и стандарты. Мы начинаем чувствовать себя неловко, когда используем ситуации, которые, будь то в прошлом, вызвали бы у нас злорадство от провернутого дельца.\n\nВ прошлом мы могли жертвовать другими. Однако, когда мы работаем по Двенадцати Шагам, наши ценности изменяются. Исполнять волю Бога становится важнее, чем проворачивать дела.\n\nКогда у нас изменяется система ценностей, наша жизнь тоже меняется. Руководимые внутренним знанием, данным нам Высшей Силой, мы хотим жить по вновь обретенным ценностям, мы восприняли волю Высшей Силы для нас — собственно, воля Бога для нас стала нашей собственной истинной волей.\n\n**ТОЛЬКО СЕГОДНЯ:** Путем совершенствования сознательного контакта с Богом, у меня изменилась система ценностей. Сегодня я буду осуществлять волю Бога, мою собственную истинную волю."
      }
    },
    "daily_30-03": {
      "30 марта. Сосредоточенность на Боге": {
        "title": "30 марта. Сосредоточенность на Боге",
        "desc": "Ежедневные размышления АН - 30 марта. Сосредоточенность на Боге",
        "id": "90",
        "pubDate": "2024-03-30T00:00:00.000Z",
        "content": "_“Постепенно, по мере того, как мы сосредотачиваемся более на Боге, чем на себе, отчаяние переходит в надежду.”_\n\nОсновной текст, с.107\n\nЭто великолепно — иметь надежду! До того, как мы пришли к Анонимным Наркоманам, многие из нас жили совершенно безнадежной жизнью. Мы думали, что наша судьба — умереть от нашей болезни.\n\nМногие участники говорят о том, что в первые месяцы в программе они находились на “розовом облаке”. Мы прекратили употреблять, обрели друзей, и жизнь в этот период кажется многообещающей. Все происходит просто замечательно. Но затем реальность возвращается к нам. Жизнь есть жизнь. Мы все также теряем работу, наши партнеры кидают нас, наши друзья по-прежнему умирают, и мы по-прежнему плохо себя чувствуем. Воздержание от наркотиков не гарантирует того, что все в жизни будет происходить, как нам хочется.\n\nКогда реальность жизни во всей своей полноте предстает перед нами, мы обращаемся к нашей Высшей Силе и вспоминаем, что жизнь происходит именно так, как она происходит. Но, что бы ни происходило с нами во время выздоровления, мы не должны отчаиваться, потому что всегда есть надежда. Эту надежду нам дают отношения с нашей Высшей Силой.\n\nЭти отношения, как было сказано выше, развиваются не сразу: “ _Постепенно_ мы все более сосредотачиваемся на Боге”. Если мы все больше и больше полагаемся на могущество нашей Высшей Силы, жизненные неурядицы перестают повергать нас в отчаяние. Если мы больше сосредотачиваемся на Боге, мы меньше циклимся на себе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду полагаться на мою Высшую Силу. Я приму то, что независимо от того, что происходит, моя Высшая Сила обеспечит меня ресурсами, чтобы пережить это."
      }
    },
    "daily_31-03": {
      "31 марта. Внутри и снаружи": {
        "title": "31 марта. Внутри и снаружи",
        "desc": "Ежедневные размышления АН - 31 марта. Внутри и снаружи",
        "id": "91",
        "pubDate": "2024-03-31T00:00:00.000Z",
        "content": "_“Наша настоящая ценность в том, что мы остаемся собой.”_\n\nОсновной текст, с.117\n\nЕсли мы работаем по шагам, мы непременно узнаем самую основополагающую правду о себе. Процесс раскрытия секретов, вытаскивание их на свет и изучение наших черт характера раскрывают нашу истинную природу. Когда мы узнаем себя, нам надо принять решение быть просто такими какие мы есть.\n\nНам может захотеться посмотреть повнимательнее, на то, что мы представляем из себя для своих товарищей наркоманов и для всех остальных, миру и понять, согласуется ли это с тем, что мы обнаружили внутри себя. Не делаем ли мы вид, что нас ничто не беспокоит, когда на самом деле что-то очень беспокоит? Не прикрываем ли мы свою неуверенность глупыми шутками или мы все же делимся своими страхами с кем-то? Одеваемся ли мы как подростки, когда нам уже сорок и в общем-то мы консервативны?\n\nМы можем иначе взглянуть на те вещи, которые, как мы полагали, “были нам не свойственны”. Может быть мы уклонились от мероприятия АН потому что “не любим толпу”. Или может быть, у нас есть тайная мечта сменить работу, но мы отложили решительный шаг, потому что наша мечта “не подходящей” для нас. Когда мы начинаем по-новому понимать себя, нам хочется привести в соответствие с этим пониманием и свое поведение. Мы хотим быть настоящими образцами того, кем мы являемся.\n\n**ТОЛЬКО СЕГОДНЯ:** Я изучу свой внешний образ, чтобы убедиться, что внутреннее и внешнее согласуются. Я буду стараться действовать, исходя из возможностей своего духовного роста, который я приобрел во время выздоровления."
      }
    }
  },
  "april": {
    "daily_01-04": {
      "1 апреля.  Любовь и наркомания": {
        "title": "1 апреля.  Любовь и наркомания",
        "desc": "Ежедневные размышления АН - 1 апреля.  Любовь и наркомания",
        "id": "92",
        "pubDate": "2024-04-01T00:00:00.000Z",
        "content": "_“Некоторые из нас впервые заметили последствия наркомании по близким людям. Мы зависели от их поддержки. Мы очень сердились, были разочарованы, чувствовали сильную боль, когда они находили другие интересы, друзей и любимых.”_\n\nОсновной текст, с.14\n\nНаркомания оказывала воздействие на все сферы нашей жизни. Мы искали наркотики, чтобы сделать свою жизнь сносной, и точно таким же образом мы искали людей, которые могли бы помочь и поддержать нас в этом. Мы предъявляли непомерные требования и отталкивали тех, кто мог предложить нам действительно что-тостоящее. Часто рядом с нами оставались лишь те, которые сами были слишком зависимы, и поэтому не могли отвергнуть наши нереалистичные ожидания. Не удивительно, что мы не были способны установить и поддерживать здоровые любовные отношения во время наркомании.\n\nСегодня в выздоровлении мы прекратили рассчитывать на наркотики, чтобы привести себя в норму. Если мы все еще ждем, что какой-то человек будет приводить нас в норму то, вероятно, нам пора направить программу выздоровления на то, как мы строим отношения с людьми. Мы начинаем с того, что соглашаемся, что у нас существует проблема — что мы не имеем никакого представления о том, как иметь здоровые любовные отношения. Мы находим людей, которые сталкивались с аналогичными проблемами и нашли выход. Мы их расспрашиваем, слушаем, что они говорят об этом аспекте своего выздоровления. Мы применяем программу ко всем нашим делам и добиваемся такой же свободы во взаимоотношениях, какую обретаем в выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Мне доступны любовные отношения. Сегодня я изучу воздействия моей наркомании на эти отношения, так чтобы я мог начать искать пути выздоровления."
      }
    },
    "daily_02-04": {
      "2 апреля.  Привлекательность наших идей": {
        "title": "2 апреля.  Привлекательность наших идей",
        "desc": "Ежедневные размышления АН - 2 апреля.  Привлекательность наших идей",
        "id": "93",
        "pubDate": "2024-04-02T00:00:00.000Z",
        "content": "_“Наша притягательность основана на нашем успехе. Наши группы предлагают выздоровление. Мы поняли, что успешное осуществление нашей программы говорит само за себя; оно является нашей поддержкой.”_\n\nОсновной текст, с. 86\n\nДа, мы привлекаем новичков. Все больше наркоманов приходят в Анонимные Наркоманы. Но как мы относимся к самым новеньким, когда они приходят, измученным своей борьбой с наркоманией? Подходим ли мы к ним, стоящим сами по себе на наших собраниях, смущенным и неуверенным? Хотим ли мы их подвезти на собрание? Работаем ли мы один на один со страдающим наркоманом? Даем ли мы своей номер телефона? Есть ли у нас желание продолжать работать по Двенадцати Шагам отвечая по телефону, даже если это означает встать из нашей уютной постели посреди ночи? Будем ли мы работать с кем-то, у кого иная сексуальная ориентация или если это человек другой культуры? Щедро ли мы тратим время на сообщество?\n\nБез сомнения, нас встретили с любовью и гостеприимством наши товарищи- наркоманы. Тем, что привлекло многих из нас в Анонимные Наркоманы, было ощущение, что мы нашли, наконец, место, где мы в своей тарелке. Можем ли мы предложить такое же ощущение сопричастности нашим новичкам? Мы не можем рекламировать Анонимных Наркоманов. Но когда мы на деле воплощаем принципы в своей жизни, мы привлекаем новичков в АН, точно так же, как нас привлекло выздоровление тех, кто встречал нас.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду работать с новичком. Я буду помнить, что когда-то и я был новичком. Я буду стараться привлечь других таким же ощущением сопричастности, которое я нашел в АН."
      }
    },
    "daily_03-04": {
      "3 апреля.   Только для тебя": {
        "title": "3 апреля.   Только для тебя",
        "desc": "Ежедневные размышления АН - 3 апреля.   Только для тебя",
        "id": "94",
        "pubDate": "2024-04-03T00:00:00.000Z",
        "content": "_“В Сообществе мы обнаружили, что идея духовного пробуждения у разных людей выражается по разному.”_\n\nОсновной текст, с.58\n\nХотя мы все работаем по одним и тем же шагам, каждый из нас по-своему испытывает духовное пробуждение, происходящее в результате работы по ним. Форма, которую духовное пробуждение примет в нашей жизни, будет зависеть от того, какие мы.\n\nДля некоторых из нас духовное пробуждение, обещанное в Двенадцатом Шаге, выразится в возобновлении интереса к религии и мистицизму. Другие пробудятся к пониманию жизни людей вокруг них, испытывая сочувствие, может быть, впервые в жизни. В то время как другие поймут, что шаги пробудили их к осознанию их собственных моральных или этических принципов. Большинство из нас испытывают духовное пробуждение как сочетание этих вещей, и каждое сочетание столь же уникально, сколь уникальна личность испытавшего пробуждение.\n\nЕсли существует настолько много разновидностей духовно пробуждения, как нам знать, действительно ли оно произошло у нас? Двенадцатый Шаг дает нам два признака: мы обрели принципы, способные руководить нами хорошо, те принципы, которые мы хотим применять во всех наших делах. И мы начали заботиться достаточно о других наркоманах, чтобы свободно делиться своим опытом, который у нас есть. Не зависимо от того, как мы проходили пробуждение, нам всем дается руководство и любовь, необходимые нам, чтобы жить полной, духовно богатой жизнью.\n\n**ТОЛЬКО СЕГОДНЯ:** Какую бы форму ни приняло мое духовное пробужление, оно помогло мне занять свое место в мире, наполнить его любовью и жизнью. За это я благодарен."
      }
    },
    "daily_04-04": {
      "4 апреля.  Охраняя свое выздоровление": {
        "title": "4 апреля.  Охраняя свое выздоровление",
        "desc": "Ежедневные размышления АН - 4 апреля.  Охраняя свое выздоровление",
        "id": "95",
        "pubDate": "2024-04-04T00:00:00.000Z",
        "content": "_“Помните: … только мы в конечном итоге отвечаем за выздоровление и свои решения.”_\n\nОсновной текст, с.115\n\nБольшинство из нас сталкивается с ситуациями, когда наше выздоровление испытывается на прочность. Например, если мы находимся в состоянии крайней физической боли, нам придется решать, соглашаться или нет на обезболивающие препараты. Нам надо будет быть очень честными в отношении остроты боли, честными с докторами в отношении наркомании и своего выздоровления и честными со спонсором. В конце концов, решение принимать нам, потому что нам жить с последствиями.\n\nЕще одно распространенное испытание — это выбор пойти или нет на вечеринку, где будут подавать спиртные напитки. Опять нам надо учитывать свое духовное состояние. Если кто-то, кто поддерживает наше выздоровление, может пойти вместе с нами, будет намного лучше. Однако, если мы чувствуем себя не готовыми для такого испытания, нам, вероятно, надо от этого отказаться. Сегодня мы знаем, что сохранить свое выздоровление гораздо важнее, чем сохранить лицо.\n\nВсе подобные решения, достаточно жесткие, требуют не только нашего тщательного обдумывания, нам надо знать руководство спонсора, а также перепоручить свою волю Высшей Силе. На основе всех имеющихся у нас возможностей, мы принимаем самое лучшее из возможных решений. В конечном счете, однако, решение наше. Сегодня мы сами отвечаем за свое выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Когда мне необходимо принять решение, являющееся испытанием для выздоровления, я привлеку все возможности, которые у меня есть, перед тем как сделать выбор и на чем-то остановиться."
      }
    },
    "daily_05-04": {
      "5 апреля.  Идентификация": {
        "title": "5 апреля.  Идентификация",
        "desc": "Ежедневные размышления АН - 5 апреля.  Идентификация",
        "id": "96",
        "pubDate": "2024-04-05T00:00:00.000Z",
        "content": "_“Кто-то наконец узнал сумасшедшие мысли, которые у меня были, и сумасшедшие вещи, которые я совершал.”_\n\nОсновной текст, Истории\n\nНаркоманы часто чувствуют себя крайне непохожими на других. Мы уверены, что никто не употреблял наркотики так, как мы, и никому не приходилось делать вещи, которые делали мы, чтобы их достать. Ощущение, что никто по-настоящему нас не понимает, может мешать нам выздоравливать в течение многих лет.\n\nНо как только мы приходим в помещения Анонимных Наркоманов, мы начинаем терять это ощущение, что мы самые «плохие» или самые «сумасшедшие». Мы слушаем, как члены группы делятся своим опытом. Мы открываем, что другие прошли такой же тернистый путь, что и мы, и все же способны обрести выздоровление. Мы начинаем верить, что выздоровление доступно и нам тоже.\n\nПо мере того, как продвигаемся в своем выздоровлении, мы иногда замечаем, что наши мысли все еще безумны. Однако, мы узнаем, что когда делимся трудностями, которые, возможно, у нас происходят, другие узнают их, делясь с нами тем, как они разбирались с подобными трудностями. Каким бы озабоченным наше мышление ни было, мы находим надежду, когда другие делятся с нами, рассказывая о решениях, к которым они пришли. Мы начинаем верить, что можем выжить, через что бы мы ни прошли, чтобы продолжать выздоровление.\n\nДар Анонимных Наркоманов состоит в том, что мы узнаем, что мы не одиноки. Мы можем стать чистыми, делясь опытом, своей силой и даже своими безумными мыслями с другими членами группы. Когда мы это делаем, мы раскрываемся решениям, которые другие нашли в сложных ситуациях.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен, за то, что могу идентифицировать свое положение с положением других. Сегодня я буду слушать, как они делятся своим опытом, и буду делиться своим с ними"
      }
    },
    "daily_06-04": {
      "6 апреля. Возрастающая честность": {
        "title": "6 апреля. Возрастающая честность",
        "desc": "Ежедневные размышления АН - 6 апреля. Возрастающая честность",
        "id": "97",
        "pubDate": "2024-04-06T00:00:00.000Z",
        "content": "_“На практике за одним этапом выздоровления следует другой, и поэтому перемены неизбежны”_\n\nБазовый текст, с. 101\n\nКогда мы впервые пришли в АН, многие из нас не имели работы. Не все из нас сразу решили стать честными и работоспособными членами общества, придя в Сообщество Анонимных Наркоманов. Но вскоре мы обнаружили, что в выздоровлении мы не чувствуем себя комфортно, если делаем то, что не сомневаясь делали в употреблении.\n\nКогда мы выздоравливаем, мы становимся честнее в ситуациях, которые не волновали нас в период употребления. Мы начинаем возвращать лишнюю сдачу в магазине, когда нам дают ее по ошибке. Мы сознаём, если ударили чужую, припаркованную машину. Мы обнаруживаем, что если нам удаётся быть честными в мелочах, то нам гораздо легче проходить более серьёзные тесты на честность.\n\nМногие из нас пришли в АН с очень низкой способностью быть честными, но мы обнаружили, что по мере работы по Программе Двенадцати Шагов наши жизни начинают меняться. Мы больше не чувствуем себя комфортно, когда манипулируем жизнями других для излечения собственной выгоды. Мы можем чувствовать себя хорошо, обнаруживая в себе возрастную честность\n\n**ТОЛЬКО СЕГОДНЯ:** Я оценю уровень честности в своей жизни, и определю, комфортно ли мне, когда Я честен."
      }
    },
    "daily_07-04": {
      "7 апреля. Ценность прошлого": {
        "title": "7 апреля. Ценность прошлого",
        "desc": "Ежедневные размышления АН - 7 апреля. Ценность прошлого",
        "id": "98",
        "pubDate": "2024-04-07T00:00:00.000Z",
        "content": "_“Знание о болезни и выздоровлении, полученное из первых рук, не имеет себе равных, обладая огромной терапевтической ценностью. И мы бескорыстно делимся этими знаниями с любым наркоманом, желающим выздоравливать.”_\n\nБазовый текст, с. 17\n\nБольшинство из нас пришли в АН с серьёзными сожалениями о содеянном в прошлом. Мы так и не окончили институт или не доучились в школе. Мы разрушили свои дружеские и семейные отношения. Мы потеряли работу. Мы знали, что ничего не могли изменить. Мы могли бы подумать, что всегда будем сожалеть о прошлом, но просто будем искать пути жить с этими чувствами.\n\nС другой стороны, когда нам впервые позвонит новичок, чтобы мы поделились опытом, мы обнаруживаем, что наше прошлое представляет собой золотую жилу. Когда мы слушаем, как кто-либо делится с нами своим Первым Шагом мы можем дать несравнимое понимание и поддержку, которые никто больше не сможет обеспечить, так как мы сами прошли через это. Мы делали такие же вещи. Мы испытывали те же чувства стыда и раскаяния. Мы страдали так, как может страдать только наркоман. Мы можем испытывать сопричастность – также как все члены АН.\n\nНаше прошлое действительно бесценно, потому что мы можем использовать свой опыт, чтобы помочь наркоману, который до сих пор страдает. Наша Высшая Сила говорит через нас, когда мы делимся своим опытом. Эта способность объясняет, почему мы здесь, осуществление её является важной целью, к выполнению которой мы должны стремиться.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не буду больше сожалеть о своём прошлом, потому что Я могу поделиться опытом отведя боль или смерть от другого наркомана."
      }
    },
    "daily_08-04": {
      "8 апреля. Счастье": {
        "title": "8 апреля. Счастье",
        "desc": "Ежедневные размышления АН - 8 апреля. Счастье",
        "id": "99",
        "pubDate": "2024-04-08T00:00:00.000Z",
        "content": "_“Мы узнаем счастье, радость и свободу”_.\n\nОсн. т., с.103 р.\n\nЕсли бы кто-нибудь остановил вас сегодня на улице и спросил, чувствуете ли вы себя счастливыми людьми, чтобы вы сказали? “Ну… надо подумать… У меня есть, где жить, есть еда в холодильнике, работа, моя машина на ходу…Да, пожалуй, я счастлив” вот что вы могли бы ответить. Это самый распространенный вариант того, что для многих из нас обычно ассоциируется со счастьем. Мы часто забываем при этом, что наше счастье зависит только от нас; никто и ничто, кроме нас самих, не сделает нас счастливыми.\n\nСчастье — это, что мы обретаем благодаря вовлеченности в дела Анонимных Наркоманов. Счастье, которое мы получаем от жизни, — это великая вещь, если наша жизнь сосредоточена на служении наркоманам, которые все еще страдают. Если мы ставим служение выше собственных желаний, то мы замечаем, что перестаем циклиться на себе. В результате мы получаем больше удовлетворения от жизни, она становится более гармоничной. Когда мы занимаемся служением на благо других, мы обнаруживаем, что и наши собственные желания осуществляются.\n\nСчастье. Что это такое, на самом деле? Мы можем представить себе счастье как удовлетворение и удовольствие. Оба этих душевных состояния приходят к нам, когда мы меньше всего к ним стремимся. Если мы живем одним днем и при этом несем весть тем наркоманам, которые все еще страдают, мы находим удовлетворение, счастье, и жизнь обретает более глубокий смысл.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду счастливым. Я найду свое счастье в служении на благо других."
      }
    },
    "daily_09-04": {
      "9 апреля. Действия": {
        "title": "9 апреля. Действия",
        "desc": "Ежедневные размышления АН - 9 апреля. Действия",
        "id": "100",
        "pubDate": "2024-04-09T00:00:00.000Z",
        "content": "_“Мы учимся переживать наши чувства, и обнаруживаем, что они не могут причинить нам вреда, если мы не поддаемся им”._\n\nIP№”Новичку”\n\nМногие из нас пришли в АН с чем-то меньшим, чем неопределимое желание прекратить употреблять. Конечно, наркотики создали нам проблемы, и мы хотели избавиться от этих проблем, но мы не хотели прекращать употреблять. В конце концов, мы поняли, что не можем иметь одно, не отказавшись от другого. Даже если мы действительно хотели употребить, мы не делали этого. Мы больше не хотели платить. Чем дольше мы оставались чистыми и работали по программе, тем большую свободу мы испытывали. Раньше или позже мы обнаружили, что потребность в наркотиках отпала. Мы прекратили употреблять и начали жить.\n\nТо же относится и к другим негативным импульсам, которые мучают нас. Мы можем желать сделать что-либо деструктивное только потому, что нам этого хочется. Мы делали это раньше. Иногда нам кажется, что мы освободились от этого, а иногда нет. Если мы не хотим больше платить за поступки совершенные под руководством чувств, мы не должны совершать эти поступки.\n\nЭто может быть также тяжело, как в начале было тяжело оставаться в чистоте. Но другие чувствовали себя таким же образом, но обнаружили возможность не действовать импульсивно. Делясь и ища помощи у других людей и у Высшей Силы мы можем найти путь, поддержку и силу, в которых мы нуждаемся, чтобы воздержаться от деструктивного, компульсивного поведения.\n\n**Только сегодня:** Уметь чувствовать – это здорово. С помощью моего спонсора, членов АН и Высшей Силы я способен не действовать под руководством негативных чувств."
      }
    },
    "daily_10-04": {
      "10 апреля. Чересчур занятый": {
        "title": "10 апреля. Чересчур занятый",
        "desc": "Ежедневные размышления АН - 10 апреля. Чересчур занятый",
        "id": "101",
        "pubDate": "2024-04-10T00:00:00.000Z",
        "content": "_«Мы должны пользоваться тем, что узнаем на собрании или мы утратим это, вне зависимости от того насколько долго мы были чистыми»._\n\nОсновной текст, с.92\n\nПосле того, как мы прожили определенное время чистыми, некоторые из нас имеют тенденцию забывать, что для нас является главным. Раз в неделю, а то и реже мы говорим: « Надо сходить на собрание сегодня вечером. Вечер приходит…» Нас захватывают другие дела безусловно важные, но не более важные, чем постоянная работа в Анонимных Наркоманах.\n\nЭто происходит постепенно. Мы получаем работу. Мы воссоединяемся со своими семьями. Мы поднимаем детей, собака болеет или мы идем учиться вечером. Дом надо прибрать. Траву надо подстричь. Приходиться много работать. В театре сегодня хорошее представление. И совершенно неожиданно мы вспоминаем, что не позвонили наставнику, не были на собрании, не поговорили с новичком, а то и молиться забываем уже давно.\n\nЧто нам делать в таком случае? Ну, либо мы возобновляем свои обязательства по выздоровлению или продолжим быть слишком занятыми, чтобы выздоравливать, пока что-то не произойдет и наша жизнь не станет неуправляемой. Вот такой выбор! Нашей лучшей ставкой является вложить больше своей энергии в основание фундамента выздоровления, на котором зиждется наша жизнь. Этот фундамент делает все остальное возможным, и без сомнения он будет обваливаться, если мы будем черезчур занятыми всем остальным.\n\n**НАПОМИНАНИЕ НА СЕГОДНЯ:** Я не могу себе позволить быть слишком занятым, не заботясь о своем выздоровлении. Я сделаю что-нибудь сегодня, что поддержит мое выздоровление."
      }
    },
    "daily_11-04": {
      "11 апреля. Предубежденность": {
        "title": "11 апреля. Предубежденность",
        "desc": "Ежедневные размышления АН - 11 апреля. Предубежденность",
        "id": "102",
        "pubDate": "2024-04-11T00:00:00.000Z",
        "content": "_«Новые идеи не могут быть привиты на невосприимчивое сознание… Открытость ума ведет нас к самым глубинам понимания, которые всю жизнь для нас были недоступны»._\n\nОсновной текст, с.93\n\nМы пришли к Анонимным Наркоманам в самую тяжелую пору своей жизни. Что нам было нужно больше всего, когда мы пришли сюда, это новые представления, новый способ жить по опыту людей, которые видели как эти представления срабатывают. Все же наша предубежденность препятствовал восприятию идей, так необходимых нам в жизни.\n\nОтрицание препятствует оценке насколько серьезно на самом деле нам нужны новые представления и новое руководство. Путем признания своего бессилия и осознавая насколько это правда, что наша жизнь стала неуправляемой, мы даем себе возможность понять насколько нам нужно именно то, что дают АН.\n\nСамодеятельность и своеволие могут препятствовать признанию даже возможности существования Силы большей, чем наша. Однако, когда мы признаем плачевное существование, в которое нас завело своеволие, у нас раскрываются глаза и ум для новых возможностей. Когда другие говорят нам о Силе, которая принесла чистоту в их жизнь, мы начинаем верить, что такая Сила может то же самое совершить и для нас.\n\nДерево, очищенное от веток, умрет даже если прививать новые ветки на его ствол. Точно таким же образом, наркомания очистила нас от всех направлений, какие были в нашей жизни. Для того, чтобы расти или даже выживать, необходимо открыть свой ум и допустить новые представления.\n\n**НАПОМИНАНИЕ НА СЕГОДНЯ:** Я попрошу свою Высшую Силу открыть ум для новых представлений о выздоровлении."
      }
    },
    "daily_12-04": {
      "12 апреля. Большая картина": {
        "title": "12 апреля. Большая картина",
        "desc": "Ежедневные размышления АН - 12 апреля. Большая картина",
        "id": "103",
        "pubDate": "2024-04-12T00:00:00.000Z",
        "content": "_“В Сообществе мы обнаружили, что идея духовного пробуждения у разных людей выражается по-разному. Однако у них есть нечто общее. Оно заключается в обретении цели в обретении цели в жизни и окончании одиночеств”._\n\nБазовый текст, с.59\n\nКогда мы сталкиваемся с проявлением Силы, более могущественной, чем наша собственная мы обретаем духовный опыт. Мы сомневаемся, что в нашей жизни действуют Силы, которые выше нашего понимания, но что-то мелькает в большой картине жизни, и в эти моменты мы обретаем смирение. Наше путешествие по программе Двенадцати Шагов также приносит нам духовный опыт, но он более глубокий и прочный. Мы занимаемся самокапанием до тех пор, пока не осознаём всей широты открывающихся перспектив. Наше видение мира расширяется только до тех пор, пока мы не начинаем переоценивать собственную значимость.\n\nЧерез наше новое сознание мы больше не чувствуем себя изолированными от остального человечества. Мы можем не понимать, почему мир такой, какой он есть, или, почему люди подчас жестоки друг с другом, но мы действительно знаем страдание и в выздоровлении стараемся изо всех сил, чтобы его облегчить. Когда наш индивидуальный вклад соединяется с другими, мы становимся частью группового сознания. Мы наконец-то вместе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я всего лишь один человек в потоке жизни. Я смиренно принимаю своё место в большой картине жизни."
      }
    },
    "daily_13-04": {
      "13 апреля. Угодничество": {
        "title": "13 апреля. Угодничество",
        "desc": "Ежедневные размышления АН - 13 апреля. Угодничество",
        "id": "104",
        "pubDate": "2024-04-13T00:00:00.000Z",
        "content": "_“Все эти попытки ещё дальше уводили нас в нашу зависимость”_\n\nБазовый текст, с.21\n\n(“… угодничество ещё дальше уводило нас в нашу зависимость…”)\n\nКогда другие одобряют наши действия и слова, мы чувствуем себя хорошо. Их мнение о нас и то, как оно действует на наши чувства, может иметь положительную сторону. Чужое мнение помогает нам чувствовать себя хорошо, когда мы идём правильным курсом, и стимулирует наши дальнейшие действия на этом пути. Но когда речь идёт об угодничестве мы подразумеваем совершенно другое. Угодничая, мы совершаем правильные или неправильные действия с одной лишь целью – получить одобрение другого человека.\n\nНизкая самооценка может заставлять нас думать, что нам обязательно нужно чьё- то одобрение, чтобы хорошо чувствовать себя. Мы делаем что-либо, думая о том, как нас за это похвалят. Некоторое время мы чувствуем себя хорошо. Но потом это начинает причинять нам боль. Стараясь угодить другому человеку, мы унижаем себя. Мы понимаем, что одобрение других не заполнит нашу внутреннюю пустоту.\n\nЧувство удовлетворённости, которое мы ищем, может быть достигнуто только тогда, когда мы начнём совершать правильные действия направленные на достижение правильного результата. Мы перестаём угодничать, когда мы начнём совершать правильные действия направленные на достижение правильного результата. Мы перестаём угодничать, когда мы перестаём совершать поступки, для того чтобы нас похвалили и начинаем действовать по воле нашей Высшей Силы. Когда мы начнём так поступать мы будем приятно удивлены, обнаружив, что люди, которые важны для нас будут всё чаще одобрять наше поведение, но что само важное, мы сами начнём одобрять себя.\n\n**Только сегодня:** Боже, помоги мне жить в соответствии с духовными принципами. Только тогда Я смогу одобрять сам себя."
      }
    },
    "daily_14-04": {
      "14 апреля. Новое видение": {
        "title": "14 апреля. Новое видение",
        "desc": "Ежедневные размышления АН - 14 апреля. Новое видение",
        "id": "105",
        "pubDate": "2024-04-14T00:00:00.000Z",
        "content": "_“Действительно ли мы хотим избавиться от чувства обиды, злости и страха?”_\n\nБазовый текст, с.42\n\nПочему мы называем это недостатками. Их скорее надо назвать “переизбытками”, зная как много их в нас и как много труда надо вложить, чтобы избавиться от них. Многие из нас чувствуют, что наши недостатки – это те самые черты, которые помогали нам жить в употреблении. Если это так, то не стоит удивляться, что мы иногда цепляемся за наши недостатки как за старых и добрых друзей.\n\nЕсли у нас есть трудности с чувствами обиды, злости и страха мы можем захотеть увидеть, на что будут похожи наши жизни без этих дефектов, которые доставляют нам трудности.\n\nЗадав себе вопрос, почему мы реагируем определённым образом мы зачастую можем выкорчевать страх из нашего поведения. “Почему Я боюсь измениться?” спрашиваем мы себя, “Может быть, Я боюсь того, кем Я буду без моих черт характера?”\n\nКак только мы увидим свои страхи, мы будем способы переступить через них. Мы стараемся представить, на что будут похожи наши жизни, без наших самых главных недостатков. Это помогает нам почувствовать, что лежит за нашим страхом, давая нам мотивы, необходимые, чтобы преодолеть его. Наша Высшая Сила предлагает нам новое видение наших жизней, свободных от наших недостатков. Это видение является сущностью наших самых ярчайших мечтаний о себе. Мы не должны бояться этого видения.\n\n**ТОЛЬКО СЕГОДНЯ:** Я представлю себе, на что будет похожа моя жизнь без моих дефектов характера. Я буду просить Бога избавить меня от моих недостатков."
      }
    },
    "daily_15-04": {
      "15 апреля. Возвращайся": {
        "title": "15 апреля. Возвращайся",
        "desc": "Ежедневные размышления АН - 15 апреля. Возвращайся",
        "id": "106",
        "pubDate": "2024-04-15T00:00:00.000Z",
        "content": "_“Мы начали испытывать радость от чистой жизни и готовы принять больше хорошего из того, что предлагает нам Сообщество NA”._\n\nОсн.т., с.35 р.\n\nМожете вспомнить то время, когда вы смотрели на наркоманов, выздоравливающих в NA, и удивлялись: ”Если они не употребляют наркотики, то от чего же тогда они получают радость?”. Думали ли вы, что удовольствия закончились вместе с наркотиками? Очень многие из нас думали так; мы были уверены в том, что оставляем “хорошую жизнь” позади. Сегодня многие из нас могут посмеяться над этим заблуждением, потому что мы знаем, какой полноценной может быть наша жизнь в выздоровлении.\n\nМножество вещей, которые приносят нам радость в выздоровлении, получены нами благодаря активному участию в Содружестве NA. Мы начинаем находить настоящую дружбу, друзей, которые понимают и заботятся о нас бескорыстно. Мы находим место, где мы можем приносить пользу. Существуют собрания выздоравливающих наркоманов, служение, совместные мероприятия, которые заполняют наше время и занимают наши интересы. Содружество может быть зеркалом, дающим нам отражение того, какими мы можем быть. Мы находим учителей, помощников, друзей, любовь, заботу и поддержку. У Содружества всегда есть что предложить нам, до тех пор пока мы возвращаемся.\n\n**ТОЛЬКО СЕГОДНЯ:** Я знаю, где искать “хорошую жизнь”. Я буду возвращаться."
      }
    },
    "daily_16-04": {
      "16 апреля. Действуя “так, как будто”": {
        "title": "16 апреля. Действуя “так, как будто”",
        "desc": "Ежедневные размышления АН - 16 апреля. Действуя “так, как будто”",
        "id": "107",
        "pubDate": "2024-04-16T00:00:00.000Z",
        "content": "_“Сегодня мы ищем не проблемы, а их решения. Мы пытаемся применить то, что узнали”._\n\nОсн.т., с.66\n\nКогда мы в первый раз услышали, что должны действовать “так, как будто”, многие из нас воскликнули: ”Но это же нечестно! Я думал, мы всегда должны быть честными по отношению к своим чувствам в Анонимных Наркоманах.”\n\nВозможно нам следует поразмышлять о том времени, когда мы впервые пришли в программу. Может быть, мы не верили в Бога, но, тем не менее, мы молились. Может быть, мы не были уверены в том, что программа нам поможет, но все равно приходили на собрания, независимо от того, что мы думали. Тот же принцип можно применить ко всему в выздоровлении. Возможно, мы испытываем сильный дискомфорт от больших скоплений народа, но если мы действуем уверенно и протягиваем руку окружающим, то мы не просто лучше себя чувствуем, мы обнаруживаем, что уже не боимся больших собраний.\n\nСовершая подобные действия, мы все ближе подходим к тому, чтобы стать теми, кем мы должны быть. Каждая позитивная перемена в нас повышает нашу самооценку. Поступая по-новому, мы заметим, что начинаем думать по-новому. Действуя “так, как будто”, мы развиваем в себе правильное мышление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я попробую действовать так, как будто я принимаю ситуацию, от которой я обычно убегал."
      }
    },
    "daily_17-04": {
      "17 апреля. Приоритет: собрания": {
        "title": "17 апреля. Приоритет: собрания",
        "desc": "Ежедневные размышления АН - 17 апреля. Приоритет: собрания",
        "id": "108",
        "pubDate": "2024-04-17T00:00:00.000Z",
        "content": "_“В самом начале я думал, что не смогу посещать больше одного или двух собраний в неделю. Они просто не стыковались с моим деловым расписанием. Позже я понял, что мои приоритеты были перевернуты с ног на голову. На самом деле все остальное должно планироваться в зависимости от моего расписания собраний.”_\n\nОсн.т., Истории\n\nНекоторые из нас, придя впервые в Анонимные Наркоманы, посещали собрания нерегулярно и потом удивлялись, почему нам не удается оставаться чистыми. Очень скоро мы поняли, что, если мы хотим оставаться чистыми, мы должны поставить посещение собраний превыше всего остального.\n\nИтак, мы начали снова. Следуя рекомендации спонсора мы посетили девяносто собраний в течение девяноста дней. Мы называли себя новичками в течение первых тридцати дней для того, чтобы другие смогли поближе с нами познакомиться. Следуя опыту спонсора, мы перестали очень много говорить, чтобы научиться слушать. Вскоре мы начали стремиться на собрания. И мы начали оставаться чистыми.\n\nСегодня мы посещаем собрания по разным причинам. Иногда мы идем на собрание, чтобы поделиться опытом, силой и надеждой с новичками. Иногда мы идем, чтобы встретить своих друзей. А порой просто для того, чтобы нас крепко обняли или поздравили. Бывает, мы уходим после собрания и не можем вспомнить ни слова из того, что там говорилось, но все равно мы _чувствуем_ себя намного лучше. Атмосфера любви и радости, царящая на собраниях, помогла нам прожить еще один чистый день. Какой бы насыщенной делами ни была наша жизнь, мы делаем собрания своим приоритетом.\n\n**ТОЛЬКО СЕГОДНЯ:** В глубине души я знаю, что собрания дают мне все, что необходимо для жизни. Сегодня я хочу относиться к себе хорошо. Я посещу собрание."
      }
    },
    "daily_18-04": {
      "18 апреля. «Я понимаю»": {
        "title": "18 апреля. «Я понимаю»",
        "desc": "Ежедневные размышления АН - 18 апреля. «Я понимаю»",
        "id": "109",
        "pubDate": "2024-04-18T00:00:00.000Z",
        "content": "_«Мы смиренно просили Его устранить наши недостатки»._\n\nСедьмой Шаг\n\nКогда мы готовы, чтобы недостатки нашего характера были устранены, многие из нас _полностью_ готовы! Ирония, вот где на самом деле начинаются трудности. Чем больше мы боремся за избавление от определенного недостатка, тем сильнее недостаток как кажется становится. Истинное смирение осознавать, что мы не только бессильны в отношении употребления наркотиков, но даже в отношении собственных недостатков характера.\n\nНаконец, срабатывает. Седьмой Шаг предполагает, чтобы мы сами избавлялись от своих недостатков, а говорит о том, что попросили Высшую Силу избавить нас от них. Фокус наших ежедневных молитв начинает смещаться. Признавая свою неспособность совершенствовать себя, мы молим у нашей Высшей Силы сделать для нас то, что мы не можем сделать для себя сами. И ждем.\n\nВ течение многих дней наша программа может застыть на Седьмом Шаге. Мы можем не испытывать неожиданного и полного освобождения от дефектов — но часто мы все таки испытываем тонкий сдвиг в нашем восприятии себя и других. В свете Седьмого Шага мы начинаем смотреть на тех, кто нас окружает менее критически. Мы знаем, что точно так же как и мы, многие из них борются со своими недостатками, с которыми бы они с удовольствием расстались. Мы знаем, что точно так же как и мы, они бессильны по отношению к своим собственным недостаткам. Нас интересует молятся ли они так же как и мы смиренно о том, чтобы их недостатки были устранены.\n\nМы начинаем оценивать других как научились оценивать себя с сочувствием, рожденным смирением. Когда мы наблюдаем за другими и когда мы наблюдаем за собой, мы, наконец, можем сказать: «Я понимаю».\n\n**НАПОМИНАНИЕ НА СЕГОДНЯ:** Боже, помоги мне смотреть глазами Седьмого Шага. Помоги мне понять."
      }
    },
    "daily_19-04": {
      "19 апреля. Тяжелый труд": {
        "title": "19 апреля. Тяжелый труд",
        "desc": "Ежедневные размышления АН - 19 апреля. Тяжелый труд",
        "id": "110",
        "pubDate": "2024-04-19T00:00:00.000Z",
        "content": "_“Очень часто наркоманы искали вознаграждения за тяжелый труд, при этом не работая”._\n\nОсн.т., с. 42\n\nКогда мы впервые пришли в NA, некоторые из нас хотели получить все и сразу. Мы хотели душевный покой, машину, счастливые отношения, друзей, доверительность со спонсором — все, что другие люди получили, месяцами и годами работая по шагам и живя нормальной жизнью.\n\nБольшого труда нам стоило понять, что душевный покой приходит только благодаря работе по шагам. Новая машина появляется, только если мы каждый день приходим на работу и стараемся “применять эти принципы во всех наших делах”, включая и трудоустройство. Здоровые взаимоотношения возникают, только если мы много работаем над ними, и у нас появляется готовность к общению. Дружба со спонсором появляется, если мы обращаемся к нему постоянно, когда нам хорошо и когда нам плохо.\n\nВ Анонимных Наркоманах мы нашли дорогу к лучшей жизни. Но, чтобы эта дорога стала нашей судьбой, мы сами должны ее протоптать.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу лучшей жизни. Я произведу самоанализ и выясню, что я хочу и как я могу это получить, поговорю об этом со спонсором и сделаю необходимую работу."
      }
    },
    "daily_20-04": {
      "20 апреля. Отделение": {
        "title": "20 апреля. Отделение",
        "desc": "Ежедневные размышления АН - 20 апреля. Отделение",
        "id": "111",
        "pubDate": "2024-04-20T00:00:00.000Z",
        "content": "_“Зависимость — это семейная болезнь, но мы можем изменить только себя.”_\n\nIP#13 “Молодежь и выздоровление”\n\nСемьи многих из нас серьезно пострадали к тому моменту, когда мы пришли в NA. Временами безумие наших родственников кажется нам непреодолимым. Порой мы уже просто готовы собрать свои вещи и уйти далеко-далеко.\n\nМы молимся о том, чтобы члены наших семей присоединились к нам в выздоровлении, но, к нашему великому сожалению, это не всегда происходит. Порой, несмотря на все свои попытки донести весть о выздоровлении, мы обнаруживаем, что не в состоянии помочь тем, кто нам более всего дорог. Наш групповой опыт говорит, что часто наша связь с родными слишком сильна, и что в такой связке мы не сможем им помочь. Мы понимаем, что лучше всего — предоставить их заботе нашей Высшей Силы.\n\nМы узнаем, что когда мы перестаем пытаться решить проблемы своих родных, мы оставляем им пространство, необходимое им, чтобы самостоятельно наладить свою жизнь. Напоминая им, что мы не можем решить их проблемы, мы освобождаем себя и можем жить своей собственной жизнью. Мы верим, что Бог поможет нашим родным. Часто, самое лучше, что мы можем сделать для тех, кого любим, — это дать им пример нашего собственного продолжающегося выздоровления. Ради здравомыслия семьи и нашего собственного мы должны позволить своим родственникам самим искать свой путь к выздоровлению.\n\n**ТОЛЬКО СЕГОДНЯ:** Я постараюсь работать по своей собственной программе и предоставлю свою семью заботе Высшей Силы."
      }
    },
    "daily_21-04": {
      "21 апреля. Страх": {
        "title": "21 апреля. Страх",
        "desc": "Ежедневные размышления АН - 21 апреля. Страх",
        "id": "112",
        "pubDate": "2024-04-21T00:00:00.000Z",
        "content": "_“Мы поняли, что у нас нет выбора, кроме полного изменения нашего старого образа мышления, или мы опять вернемся к употреблению”._\n\nОсн.т., с. 29\n\nМногие из нас поняли, что за нашим старым образом мышления стоял страх. Мы боялись, что не сможем достать наркотики, или их будет недостаточно. Мы боялись, что нас раскроют, арестуют и посадят в тюрьму. Далее следовал страх оказаться без денег, без дома, страх передозировки, серьезного заболевания. Наш страх контролировал наши действия.\n\nДля многих из нас первое время выздоровления не слишком отличалось от старой жизни, поэтому страх продолжал доминировать в нашем мышлении. “А что, если оставаться чистым — это слишком больно?” — спрашивали мы себя. “Что, если я не смогу это делать? Что, если у меня не сложатся отношения с людьми в NA? А вдруг, программа NA не работает?”. Страх порождал эти мысли и продолжал контролировать наше поведение, мешая нам предпринимать необходимые действия, чтобы оставаться чистыми и расти. Кажется, что проще настроиться на провал, бросить попытки, не начав, чем рисковать ради слабой надежды. Но такие мысли приводят лишь к срыву.\n\nЧтобы оставаться чистыми, мы должны обрести желание изменить свой старый образ мышления. То, что сработало для других наркоманов, может сработать и для нас — но мы должны преисполниться желанием и попытаться. Мы должны отказаться от своих старых циничных сомнений ради новой непоколебимой надежды. Когда мы это сделаем, мы поймем, что это стоит риска.\n\n**ТОЛЬКО СЕГОДНЯ:** Я молюсь о том, чтобы преисполниться желанием изменить мой старый образ мышления и смочь преодолеть свой страх."
      }
    },
    "daily_22-04": {
      "22 апреля. Двигаясь по открытой дороге": {
        "title": "22 апреля. Двигаясь по открытой дороге",
        "desc": "Ежедневные размышления АН - 22 апреля. Двигаясь по открытой дороге",
        "id": "113",
        "pubDate": "2024-04-22T00:00:00.000Z",
        "content": "_“Это дорога духовного роста”._\n\nБазовый текст, с.45\n\nКогда мы впервые пришли на собрание Анонимных Наркоманов, это выглядело, как конец пути для многих из нас. Мы больше не могли употреблять. Мы были духовными банкротами. Большинство из нас были абсолютно изолированы, и мы думали, что нам незачем жить. Немного погодя, мы поняли, что когда мы начали работать по Программе, мы вступили на дорогу к неограниченным возможностям.\n\nС начало было достаточно просто не употреблять. Однако когда мы наблюдали за другими наркоманами, работающими по Шагам и применяющими Программные принципы в жизни, мы увидели, что выздоровление не является простым воздержанием. Жизни наших анонимных друзей изменились. Они имеют связь с Богом, в их понимании. Они являются ответственными членами Содружества и Общества. Они обрели смысл жизни. Мы начали верить, что эти же вещи могут произойти и с нами.\n\nВ нашем движении по пути выздоровления нас может увести в сторону наша самоуверенность, нетерпимость и нечестность. Когда это происходит нам нужно вовремя это заметить и вернуться на нашу дорогу – открытую дорогу ведущую к свободе и росту.\n\n**Только сегодня:** Я продолжаю развивать свои духовные, социальные и жизненые навыки, обращаясь к Программным принципам. Я могу двигаться по открытой дороге выздоровления так быстро, как я этого хочу."
      }
    },
    "daily_23-04": {
      "23 апреля. Бог, как мы сами его понимаем": {
        "title": "23 апреля. Бог, как мы сами его понимаем",
        "desc": "Ежедневные размышления АН - 23 апреля. Бог, как мы сами его понимаем",
        "id": "114",
        "pubDate": "2024-04-23T00:00:00.000Z",
        "content": "_“Многие из нас понимают Бога просто как какую-то силу, которая сохраняет нас чистыми”._\n\nОсн.т., с. 33\n\nНекоторые из нас начали выздоравливать, уже имея сложившееся представление о Высшей Силе. Для многих, однако, “Бог” — это проблематичное понятие. Мы можем сомневаться в существовании какой бы то ни было Силы, более могущественной, чем наша собственная. Или мы можем помнить свой прошлый неудачный религиозный опыт и сторониться всего, что связано с “божественным”.\n\nМы начинаем выздоравливать, и это значит, что мы можем заново начать свою жизнь, в том числе и духовную. Если в детстве мы получили какие-то знания, которые мешают теперь, то мы можем попробовать применить другой подход к духовности. Нам не нужно понимать все сразу или находить правильные ответы на все вопросы. Иногда достаточно просто знать, что другие участники NA верят, и эта вера помогает им оставаться чистыми.\n\n**ТОЛЬКО СЕГОДНЯ:** Все, что мне нужно знать сейчас о моей Высшей Силе — это то, что это Сила, которая помогает мне оставаться чистым."
      }
    },
    "daily_24-04": {
      "24 апреля. Двенадцать шагов жизни": {
        "title": "24 апреля. Двенадцать шагов жизни",
        "desc": "Ежедневные размышления АН - 24 апреля. Двенадцать шагов жизни",
        "id": "115",
        "pubDate": "2024-04-24T00:00:00.000Z",
        "content": "_«Благодаря воздержанию и благодаря работе по Двенадцати Шагам Анонимных Наркоманов, наша жизнь стала стоящей»._\n\nОсновной текст, с. 8\n\nПеред тем как придти в Анонимные Наркоманы наша жизнь вертелась вокруг употребления наркотиков. По большей части у нас оставалось очень мало энергии на работу, общение с людьми или другие виды деятельности. Мы служили только своему употреблению наркотиков.\n\nДвенадцатый Шаг Анонимных Наркоманов дают нам простой способ полностью изменить свою жизнь. Мы начинаем с того, что остаемся чистыми на один день. Когда наша энергия больше не уходит на наркотики, мы видим, что у нас есть силы на другие интересы. По мере роста в выздоровлении, мы становимся способны поддерживать здоровые отношения. Мы становимся надежными работниками. Хобби и развлечения становятся более привлекательными. Благодаря участию в программе Анонимные Наркоманы мы помогаем другим.\n\nАнонимные Наркоманы не обещают нам, что мы найдем хорошую работу, отношения любви и наполненную жизнь. Но когда мы работаем по Двенадцати Шагам во всю меру своих сил и способностей, мы видим, что можем стать типом людей , которые _способны_ найти занятость, установить прочные отношения любви и помогать другим. Мы прекращаем быть на службе своей болезни и начинаем служить Богу и другим людям. Двенадцать Шагов — это ключ для преобразования своей жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** У меня достанет мудрости использовать Двенадцать Шагов в своей жизни и мужества совершать рост в своем выздоровлении. Я буду на практике применять программу, чтобы стать ответственным и продуктивным членом общества."
      }
    },
    "daily_25-04": {
      "25 апреля. Обнимая реальность": {
        "title": "25 апреля. Обнимая реальность",
        "desc": "Ежедневные размышления АН - 25 апреля. Обнимая реальность",
        "id": "116",
        "pubDate": "2024-04-25T00:00:00.000Z",
        "content": "_“Сегодня выздоровление для нас — реальность”._\n\nБазовый текст, с.112\n\nБоль и страдания были реальностью нашей жизни в употреблении. Мы не желали ни принимать нашу жизнь, ни изменить то, что было возможным. Мы хотели избежать боли, принимая наркотики, но употребление только усугубляло наши трудности. Наше изменённое чувство реальности стало кошмаром.\n\nЖивя по принципам Программы Анонимных Наркоманов, мы обнаружили, что наши мечты могут заменить наши кошмары. Мы растём и меняемся. Мы приобретаем свободу выбора. Мы способны дарить и принимать любовь. Мы принимаем проблемы, которые предлагает нам реальная жизнь, и относимся к ним зрело.\n\nХотя выздоровление не даёт нам иммунитета от реальности жизни, в сообществе АН мы можем найти поддержку, искреннюю заботу и участие, которые необходимы нам, чтобы встречать реальности жизни. Нам не нужно больше убегать от реальности, употребляя наркотики, так как наше единство с другими выздоравливающими наркоманами даёт нам силу. Сегодня поддержка, забота и участие открывает нам окно, через которое мы можем видеть, чувствовать и принимать реальность такой, какая она есть.\n\n**Только сегодня:** Выздоровление дарует мне жизнью и наслаждение такой, какой она является. Сегодня Я обниму реальность."
      }
    },
    "daily_26-04": {
      "26 апреля. Принятие себя": {
        "title": "26 апреля. Принятие себя",
        "desc": "Ежедневные размышления АН - 26 апреля. Принятие себя",
        "id": "117",
        "pubDate": "2024-04-26T00:00:00.000Z",
        "content": "_“Самый действительный способ принять себя – работать по Программе Двенадцати Шагов”._\n\nIP№19,”Принятие себя”\n\nБольшинство из нас пришли в АН, не принимая себя. Мы смотрели на опустошение, к которому мы пришли в употреблении и не могли принять себя. Мы не принимали своего прошлого и своего прежнего облика.\n\nПринятие себя приходит быстрее, когда мы принимаем, что мы больны наркоманией, потому что проще принять себя как больного человека, чем как плохого человека. И чем быстрее мы принимаем себя, тем проще становится принять ответственность за себя.\n\nМы принимаем себя через процесс непрерывно выздоровления. Работая по Двенадцати Шагам Анонимных Наркоманов учит нас принимать себя и свою жизнь. Духовные принципы, такие как капитуляция, честность, вера и смирение помогают нам избавиться от груза наших прошлых ошибок. Наша жизнь изменяется с применением этих принципов. Принятие себя увеличивается по мере того, как мы растём в нашем выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Принятие себя это процесс, который происходит, когда мы работаем по Двенадцати Шагам. Сегодня Я буду доверять процессу выздоровления, применять на практике Шаги и учиться принимать себя."
      }
    },
    "daily_27-04": {
      "27 апреля. Узнать чувство обиды и избавиться от него": {
        "title": "27 апреля. Узнать чувство обиды и избавиться от него",
        "desc": "Ежедневные размышления АН - 27 апреля. Узнать чувство обиды и избавиться от него",
        "id": "118",
        "pubDate": "2024-04-27T00:00:00.000Z",
        "content": "_“Мы хотим смело посмотреть на наше прошлое. Увидеть, что же в действительности оно собой представляло, и освободиться от него для того, чтобы жить сегодня”._\n\nБазовый текст, с.36-37\n\nМногие из нас имели трудности, связанные с определением чувства обиды, когда были новичками, в выздоровлении. Тогда, работая по Четвёртому Шагу и много думая, мы могли решить, что у нас нет обид. Возможно, мы могли сказать себе, что мы не являемся больными.\n\nОтрицание чувства обиды обусловлено нашей зависимостью. Большинство из наших чувств были спрятаны и спрятаны глубоко. По мере выздоровления мы учимся понимать свои чувства. Наши, глубоко запрятанные чувства начинают выходить на поверхность и те обиды, которые мы отрицали, вдруг всплывают.\n\nПо мере того, как мы исследуем эти обиды, мы можем почувствовать искушение утонуть в них, особенно, если мы думаем, что они “справедливы”. Нам нужно помнить, что “справедливые” обиды являются точно таким же грузом, как и все остальные.\n\nПо мере того, как мы осознаём свои склонности, мы принимаем ответственность за то, справиться от них. Нам больше не нужно упорствовать в своих обидах. Мы хотим избавить себя от того, что является нежелательным и стать свободными в своём выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ** : Когда Я обнаружу свою обиду, Я увижу её причину и постараюсь от неё избавиться."
      }
    },
    "daily_28-04": {
      "28 апреля. Кому на самом деле становится лучше?": {
        "title": "28 апреля. Кому на самом деле становится лучше?",
        "desc": "Ежедневные размышления АН - 28 апреля. Кому на самом деле становится лучше?",
        "id": "119",
        "pubDate": "2024-04-28T00:00:00.000Z",
        "content": "_“Мы можем использовать шаги также для того, чтобы изменить свои взгляды. Раньше наши самые лучшие рассуждения приводили к неприятностям. Мы осознаем необходимость перемен”._\n\nОсн.т., с. 63\n\nКогда мы были новичками в выздоровлении, у многих из нас был, хотя бы один человек, которого мы просто не могли выносить. Мы думали, что это самый примитивный и самый неприятный человек среди всей участников программы. Мы знали, что можем что-то сделать с этим чувством, можем применить какие-то принципы выздоровления, чтобы избавиться от своего негативного отношения к этому человеку. Но какие? Мы просили руководства у своего споносора. Мы могли убеждаться, все еще не доверяя, что, если мы просто продолжаем возвращаться, этот человек меняется в лучшую сторону. В этом был смысл для нас. Мы знали, что шаги Анонимных Наркоманов работают для всех. Если они работают для нас, значит они могут работать и для того ужасного человека.\n\nВремя шло, и в какой-то момент мы заметили, что тот человек уже не кажется таким грубым и неприятным как раньше. Случилось так, что он или она стали более выносимы и может быть даже приятны в общении. Мы были приятно поражены, осознав, кто на самом деле изменился в лучшую сторону. Просто потому, что мы продолжали возвращаться, мы продолжали работать по шагам, наше восприятие того человека изменилось. Человек, который жутко досаждал нам, стал “выносимым”, потому что мы развили в себе терпимость; он или она стали “приятными в общении”, потому что мы развили в себе способность любить.\n\nКто же на самом деле изменился в лучшую сторону? _Мы!_ Когда мы работаем по программе, мы получаем вознаграждение — совершенно новый взгляд на тех, кто окружает нас. И все потому, что мы по-новому смотрим на самих себя.\n\n**ТОЛЬКО СЕГОДНЯ:** Когда я меняюсь в лучшую сторону, другие тоже изменятся. Сегодня я буду развивать в себе терпимость и попытаюсь любить тех, кто меня окружает."
      }
    },
    "daily_29-04": {
      "29 апреля. Что, если…": {
        "title": "29 апреля. Что, если…",
        "desc": "Ежедневные размышления АН - 29 апреля. Что, если…",
        "id": "120",
        "pubDate": "2024-04-29T00:00:00.000Z",
        "content": "_“Программа на сегодня освобождает нас от груза прошлой жизни и страха перед будущим. Мы учимся совершать необходимые поступки и оставлять результаты на волю Высшей Силы”._\n\nБазовый текст, с.105\n\nВ употреблении страх перед будущем был реальностью для многих из нас. Что если нас арестуют? Что если мы потеряем работу? Что если умрёт наша супруга или супруг? Что если мы лишимся средств существования? И так далее. Это было обычным для нас – тратить часы, и даже целые дни, гоняя о том, что может случиться. Мы разыгрывали целые диалоги и сценарии того, что могло случиться, затем разрабатывали целые системы на тему: “А что, если…” Делая это, мы ввергали себя в одно расстройство за другим.\n\nПосещая собрания, мы учимся жить настоящим, а не страхами на тему “А что, если…” Это единственный путь прекратить наш самозагруз роковыми пророчествами и унынием. Мы можем иметь дело только с сегодняшними событиями, а не со своими, полными страха, фантазиями о будущем.\n\nВера в то, что все происходит к лучшему, по воле нашей Высшей Силы – единственное, что помогает нам противостоять нашим страхам. Мы слышим на собраниях, что Бог посылает по силам. Мы знаем, что, если мы просим, Бог, к которому мы пришли, обязательно позаботится о нас. Мы остаёмся чистыми, несмотря на враждебные ситуации, используя веру в заботу Силы, более могущественной, чем наша. Каждый раз, когда мы обращаемся к Высшей Силе, наши страхи уменьшаются и нам становится более комфортно.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду смотреть в будущее с верой в мою Высшую Силу."
      }
    },
    "daily_30-04": {
      "30 апреля. Бог старается для нас": {
        "title": "30 апреля. Бог старается для нас",
        "desc": "Ежедневные размышления АН - 30 апреля. Бог старается для нас",
        "id": "121",
        "pubDate": "2024-04-30T00:00:00.000Z",
        "content": "_“Этот непрекращающийся процесс выздоровления зависит от нашего отношения к любящему Богу, который заботится о нас и делает то, что мы сами для себя сделать не в состоянии.”_\n\nОсн. т., с. 112\n\nКак часто мы слышали на собраниях, что “Бог делает для нас то, что мы сами для себя сделать не в состоянии”? Бывают времена, когда мы можем почувствовать себя уставшими от выздоровления, не способными ни на что, испуганными, или у нас пропадает желание принимать решения, хотя мы знаем, что они необходимы для продолжения роста. Возможно, мы чувствуем себя не в силах прекратить отношения, которые стали мешать нам. Может быть, наша работа стала источником многих конфликтов. А может, мы чувствуем, что нам необходимо найти нового спонсора, но мы боимся начинать поиск. По милости нашей Высшей Силы неожиданные перемены происходят именно в тех вещах, которые, как мы думали, невозможно изменить.\n\nПорой мы позволяем себе загрузиться проблемой вместо того, двигаться вперед и находит решение. И в эти моменты мы часто обнаруживаем, что наша Высшая Сила делает для нас то, что мы сами не в состоянии сделать для себя. Может случиться так, что наш партнер решит прекратить отношения с нами. Мы можем начать скандалить или оттягивать разрыв. Наш спонсор объясняет, что он или она не могут больше продуктивно взаимодействовать с нами, и нам, возможно, следует обратить свое внимание на кого-то другого.\n\nИногда события, происходящие в нашей жизни, кажутся нам пугающими, как любая перемена. Но в то же время мы слышим, что “Бог никогда не закрывает дверь, не открыв при этом другую”. Если мы принимаем все с верой, то наша Высшая Сила постоянно нас укрепляет. А наше выздоровление укрепляется благодаря этим переменам.\n\n**ТОЛЬКО СЕГОДНЯ:** Я верю, что Бог, как я его понимаю, сделает для меня то, чего я сам не в состоянии для себя сделать."
      }
    }
  },
  "may": {
    "daily_01-05": {
      "1 мая. Собственное достоинство и служение": {
        "title": "1 мая. Собственное достоинство и служение",
        "desc": "Ежедневные размышления АН - 1 мая. Собственное достоинство и служение",
        "id": "122",
        "pubDate": "2024-05-01T00:00:00.000Z",
        "content": "_“Вовлеченность в служение помогает мне чувствовать собственное достоинство.”_\n\nОсновной текст, Истории\n\nКогда большинство из нас пришли в Анонимные Наркоманы, у нас почти не осталось чувства собственного достоинства, лишь малая толика того, что еще можно было восстановить. Многие участники говорят, что они начали развивать свою самооценку с помощью служения с первых дней выздоровления. Порой происходят чудеса, когда наши попытки служения начинают оказывать позитивное воздействие на жизнь других людей.\n\nМногие из нас, будучи чистыми около тридцати дней, не имели особо много опыта, силы и надежды, чтобы делиться с остальными. Кое-кто из участников может сказать нам в форме рекомендации, что лучшее, что мы можем делать — это просто слушать. Но в то же время, имея тридцать чистых дней мы можем что-то сделать для новичка, только что пришедшего и пытающегося продержаться хотя бы сутки. Новичок, пришедший в NA с одним лишь желанием прекратить употреблять и не имеющий никаких инструментов выздоровления, с трудом может представить себе человека с годом, двумя или десятью годами чистоты. Но зато он или она могут обратиться к тем, у кого тридцать чистых дней, рассматривая их жетон с восхищением и недоверием.\n\nСлужение — это наш уникальный дар, и то, что никто не может отнять у нас. Мы отдаем и мы получаем. Благодаря служению многие из нас нашли путь, ведущий к тому, чтобы стать продуктивным членом общества.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду благодарен за то, что у меня есть возможность заниматься служением."
      }
    },
    "daily_02-05": {
      "2 мая. “Всего лишь может быть”": {
        "title": "2 мая. “Всего лишь может быть”",
        "desc": "Ежедневные размышления АН - 2 мая. “Всего лишь может быть”",
        "id": "123",
        "pubDate": "2024-05-02T00:00:00.000Z",
        "content": "_“Существует одно препятствие, которое больше, чем другие угрожает процессу выздоровления; это равнодушие или нетерпимость к духовным принципам.”_\n\nОсновной текст, с. 25\n\nКогда мы впервые пришли в АН, многим из нас было очень трудно принять духовные принципы, на которых, основана эта программа, — и это понятно. Как бы мы ни пытались контролировать свою зависимость, мы поняли, что бессильны перед ней. Когда кто-нибудь говорил, что и у нас есть надежда, в нас закипала злость и раздражение, потому что мы лучше знали, что надежды у нас нет. Духовные идеалы могли оказать влияние на чью-то жизнь, но только не на нашу.\n\nНесмотря на наше безразличие и нетерпимость к духовным принципам, мы все-таки оказались в Анонимных Наркоманах. Здесь мы встретили других наркоманов. Они были там же, где и мы, бессильные и безнадежные, до тех пор пока не нашли путь к тому, чтобы не просто прекратить употреблять, а жить и радоваться чистой жизни. Они говорили о духовных принципах, которые указали им путь к этой новой жизни в выздоровлении. Для них эти принципы не были просто теорией, они практиковали их в своей жизни. Да, наш скептицизм вполне понятен, но эти духовные принципы, о которых говорят другие участники NA, похоже, действительно работают.\n\nКогда мы однажды признали это, у нас уже не было необходимости отдельно признавать каждую новую идею, которую мы слышали. Но зато мы начали думать о том, что, если эти духовные принципы работают для других, то _может быть_ они сработают и для нас, и _всего лишь_. Для начала этой готовности было достаточно.\n\n**ТОЛЬКО СЕГОДНЯ:** Всего лишь может быть так, что духовные принципы, о которых говорят в NA, сработают для меня. В конце концов я готов без предубеждения принять эту возможность."
      }
    },
    "daily_03-05": {
      "3 мая. Делимся нашей благодарностью": {
        "title": "3 мая. Делимся нашей благодарностью",
        "desc": "Ежедневные размышления АН - 3 мая. Делимся нашей благодарностью",
        "id": "124",
        "pubDate": "2024-05-03T00:00:00.000Z",
        "content": "_“Моя благодарность говорит, когда я забочусь и когда разделяю с другими путь NA.”_\n\nМолитва Благодарности\n\nЧем дольше мы остаемся чистыми, тем большую благодарность к выздоровлению мы испытываем. Это чувство не ограничивается просто благодарностью за какие-то определенные подарки, такие как новые друзья или возможность трудоустройства. Гораздо чаще это чувство вырастает из ощущения всеобъемлющей радости от новой жизни. Это чувство подкрепляется еще и уверенностью о том, какой была бы наша жизнь, если бы не чудо, которое мы испытали в Анонимных Наркоманах.\n\nЭто чувство настолько всеобъемлющее, настолько необъяснимое и порой настолько непреодолимое, что часто мы не можем найти слов, чтобы выразить его. Иногда мы плачем от счастья и не скрываем слез, когда делимся этим на собраниях, подыскивая слова для того, что мы чувствуем. Нам так хочется передать новичкам наше чувство благодарности, но кажется, что наш словарный запас слишком беден, чтобы описать это чувство.\n\nКогда у нас в глазах стоят слезы, ком подкатывает к горлу и мы не можем сказать ни слова, — именно тогда наша благодарность говорит наиболее ясно. Мы делимся своей благодарностью, и она идет прямо из сердца; тогда другие слушают нас и понимают своим сердцем. Наша благодарность красноречиво говорит без всяких слов.\n\n**ТОЛЬКО СЕГОДНЯ:** Моя благодарность имеет свой собственный голос; то, что она говорит, можно понять сердцем. Сегодня я поделюсь своей благодарностью с другими, и не важно, найду я слова или нет."
      }
    },
    "daily_04-05": {
      "4 мая. «Как насчет новичка?»": {
        "title": "4 мая. «Как насчет новичка?»",
        "desc": "Ежедневные размышления АН - 4 мая. «Как насчет новичка?»",
        "id": "125",
        "pubDate": "2024-05-04T00:00:00.000Z",
        "content": "_«У каждой группы есть лишь одна главная цель — нести нашу весть о выздоровлении тем наркоманам, которые все еще страдают»._\n\nПятая традиция\n\nДомашняя группа для нас много значит. В конце концов, где бы мы были если бы не любимые собрания АН? Группа иногда организует пикник или другие мероприятия. Часто члены домашней группы ходят вместе в кино или играют в боулинг. Мы все стали хорошими друзьями благодаря домашней группе, и мы ни на что в мире не променяем эту теплоту.\n\nНо иногда надо проводить инвентаризацию того, что делает группа, чтобы выполнить свою основную цель — нести весть наркоману, который все еще страдает. Порой, мы приходим на собрание, где знаем почти всех, и сразу оказываемся в обстановке смеха и веселья. Но как насчет новичка? Не забываем ли мы подойти к вновь пришедшим людям, которые может быть сидят в сторонке, одинокие и напуганные? Помним ли мы, что надо поприветствовать тех, кто пришел на группу?\n\nЛюбовь, царящая у Анонимных Наркоманов, помогает нам выздоравливать от зависимости. Но когда мы уже стали чистыми, не надо забывать отдавать то, что нам самим было свободно дано. Нам надо протянуть руку наркоману, который все еще страдает. Кроме всего прочего, «новичок самый важный человек на _любом_ собрании».\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за тепло сообщества, которое я обрел в моей домашней группе. Я протяну руку наркоману, который все еще страдает, предлагая другим разделить это тепло сообщества."
      }
    },
    "daily_05-05": {
      "5 мая. На  все": {
        "title": "5 мая. На  все",
        "desc": "Ежедневные размышления АН - 5 мая. На  все",
        "id": "126",
        "pubDate": "2024-05-05T00:00:00.000Z",
        "content": "_“… Я был готов пойти на все, чтобы оставаться чистым.”_ \\*\\*\\*\\*\n\nОсновной текст, Истории\n\n“На все?” — спрашивают новички. “Что вы имеете в виду, под этим “ _на все_ ”?” Взгляд в прошлое, на нашу активную наркоманию и те вещи, которые мы готовы были делать ради кайфа, может помочь нам объяснить. Были ли мы готовы проехать много километров, чтобы достать наркотики? Да, мы обычно шли на это. Поэтому вполне понятно, что, если мы так же озабочены чистотой, как были озабочены употреблением, мы постараемся любыми путями попасть на собрание.\n\nКогда мы употребляли наркотики, не делали ли мы частенько сумасшедшие, безумные вещи, употребляли ли мы незнакомые нам вещества, следуя примеру других? Тогда почему же нам кажется таким трудным следовать примеру других в выздоровлении, особенно если этот пример помогает нам расти? И еще, когда мы употребляли, разве не случалось часто так, что в отчаянии мы обращались к Высшей Силе со словами: “Пожалуйста, избавь меня от этого!” Тогда почему же нам так трудно попросить Божьей помощи в выздоровлении?\n\nВо время употребления мы обычно не были предубеждены в отношении путей и средств для добывания наркотиков. Если бы мы смогли применить тот же принцип непредубежденности к своему выздоровлению, мы были бы удивлены тем, как легко мы начинаем воспринимать программу АН. Наши самые лучшие идеи, как часто говорят, привели нас в группы Анонимных Наркоманов. Если мы готовы пойти на все, следовать примеру и оставаться непредубежденными, мы сможем оставаться чистыми.\n\n**ТОЛЬКО СЕГОДНЯ:** Я готов пойти на все, чтобы оставаться чистым. Я стану непредубежденным и готовы следовать примеру настолько, насколько это мне необходимо."
      }
    },
    "daily_06-05": {
      "6 мая.   Получаем ли мы все еще удовольствие?": {
        "title": "6 мая.   Получаем ли мы все еще удовольствие?",
        "desc": "Ежедневные размышления АН - 6 мая.   Получаем ли мы все еще удовольствие?",
        "id": "127",
        "pubDate": "2024-05-06T00:00:00.000Z",
        "content": "_“Через некоторое время мы сможем расслабиться и наслаждаться атмосферой выздоровления.”_\n\nОсновной текст, с. 64\n\nПредставьте, что бы произошло, если бы новичок пришел на наше собрание и увидел там группу угрюмых людей, вцепившихся в подлокотники кресел с побелевшими от напряжения костяшками пальцев. Этот новичок, наверное, бросился бы наутек, бормоча себе под нос: “Я думал, что смогу бросить наркотики и быть счастливым.”.\n\nК счастью, наших новичков обычно встречает группа дружелюбных, улыбающихся людей, совершенно очевидно удовлетворенных той жизнью, которую они нашли в Анонимных Наркоманах. Какую огромную надежду это дает! Новичка, чья жизнь всегда была смертельно серьезна, может сильно привлечь атмосфера смеха и расслабления. Прийдя оттуда, где все очень серьезно, где беда подстерегает за каждым углом, новичок получает долгожданное облегчение, встретив людей, которые не относятся к себе слишком серьезно и готовы воспринимать прекрасное.\n\nМы учимся ощущать легкость в выздоровлении. Мы смеемся над абсурдом нашей зависимости. Наши собрания всегда сопровождаются живыми, счастливыми звуками пенящегося кофе, стучащих стульев и смеющихся наркоманов. Это те места, где мы собираемся вместе, где встречаем впервые пришедших новичков и даем им понять, что, да, мы получаем теперь удовольствие.\n\n**ТОЛЬКО СЕГОДНЯ:** Я могу смеяться над собой. Я могу шутить. Я расслаблюсь и получу удовольствие сегодня."
      }
    },
    "daily_07-05": {
      "7 мая. От беспокойства к умиротворенности": {
        "title": "7 мая. От беспокойства к умиротворенности",
        "desc": "Ежедневные размышления АН - 7 мая. От беспокойства к умиротворенности",
        "id": "128",
        "pubDate": "2024-05-07T00:00:00.000Z",
        "content": "_“Среди беспорядка, который царит в мире, я чувствую, какое это счастье — быть там, где я сейчас нахожусь.”_\n\nОсновной текст, Истории\n\nИногда помимо нашего желания до нас доходят новости, мы слышим так много историй о жестокости и ужасах. Когда мы употребляли, многие из нас привыкали к жестокости. Сквозь завесу нашей наркомании мы очень редко видели то, что происходит в мире, это нас не трогало. Будучи чистыми, однако, многие из нас обнаружили, что мы чрезвычайно чувствительны к тому, что происходит вокруг нас. Но, как выздоравливающие люди, что мы можем сделать, чтобы этот мир стал лучше?\n\nКогда мы замечаем, что нас выводит из себя беспорядок, царящий в мире, мы можем найти успокоение в молитве и медитации. Когда нам кажется, что все перевернуто с ног на голову, наш контакт с Высшей Силой может стать нашим спокойным островком посреди любого шторма. Если мы сосредотачиваемся на нашем духовном пути, мы можем умиротворенно ответить на все свои страхи. И когда мы сами умиротворены, дух умиротворенности входит в окружающий нас мир. Как выздоравливающие люди, мы можем способствовать позитивным переменам, делая все, что в наших силах, применяя программные принципы.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду укреплять мир вокруг себя тем, что буду жить, говорить и действовать умиротворенно в своей собственной жизни."
      }
    },
    "daily_08-05": {
      "8 мая. Способны научиться": {
        "title": "8 мая. Способны научиться",
        "desc": "Ежедневные размышления АН - 8 мая. Способны научиться",
        "id": "129",
        "pubDate": "2024-05-08T00:00:00.000Z",
        "content": "_“Мы поняли, что имеем право не знать ответы на все вопросы, потому что это позволяет нам учиться жить по-новому.”_\n\nОсновной текст, с. 109\n\nВ каком-то смысле наркомания — это великий учитель. И если она больше ничего нам не дает, то это может научить нас смирению. Мы слышим высказывания о том, что наши самые лучшие знания в итоге привели нас в NA. Теперь, когда мы попали сюда, мы попали сюда, чтобы учиться.\n\nСообщество NA — это замечательная обучающая среда для выздоравливающего наркомана. Мы вовсе не обречены чувствовать себя идиотами на собраниях. Вместо этого мы находим других людей, которые пришли оттуда же, откуда и мы, и которые нашли выход. Все, что нам нужно сделать — это признать, что у нас нет ответов на все вопросы, а затем слушать, как другие делятся тем, что для них работает.\n\nКак выздоравливающим наркоманам и как любому человеку, нам есть, чему учиться. Другие наркоманы и, вообще, другие люди могут многому научить нас, рассказать о том, что работает, а что нет. До тех пор, пока мы остаемся открытыми для обучения, у нас есть возможность узнать об опыте других людей.\n\n**ТОЛЬКО СЕГОДНЯ:** Я признаю, что у меня нет ответов на все вопросы. Я буду наблюдать и прислушиваться к опыту других, чтобы найти ответы, которые мне необходимы."
      }
    },
    "daily_09-05": {
      "9 мая. Напишите об этом!": {
        "title": "9 мая. Напишите об этом!",
        "desc": "Ежедневные размышления АН - 9 мая. Напишите об этом!",
        "id": "130",
        "pubDate": "2024-05-09T00:00:00.000Z",
        "content": "_“Мы садимся перед тетрадью, берем ручку и, с помощью и руководством Высшей Силы, начинаем писать.”_\n\nОсновной текст, с. 37\n\nПорой, когда нам больно или мы смущены чем-либо, наш спонсор предлагает нам “написать об этом”. И, хотя мы можем ворчать и тянуть время, не садясь за тетрадь, мы знаем, что это нам поможет. Вынося все свои переживания на бумагу, мы даем себе возможность разобраться и выяснить, что же на самом деле нас беспокоит. Мы знаем, что сможем добраться до самых глубинных причин нашего смущения и понять истинную причину своей боли, если возьмем ручку и лист бумаги.\n\nПисьменная работа может принести неожиданное вознаграждение, особенно в работе по шагам. Многие участники продолжают ежедневно вести дневник. Многим из нас недостаточно просто думать о шагах, размышлять об их значении и анализировать результаты их работы. Нам необходима какая-то письменная работа, которая может помочь зафиксировать принципы выздоровления в наших умах и сердцах.\n\nПростая письменная работа приносит нам многочисленные плоды. Ясность мысли, выявление того, что было загнано в самый дальний угол внутреннего мира, голос совести — и это еще далеко не все, что мы получаем. Письменная работа помогаем нам быть более честными перед собой. Мы садимся, успокаиваемся и прислушиваемся к голосу сердца. То, что мы слышим в этот состоянии, и есть правда, которую мы переносим на бумагу.\n\n**ТОЛЬКО СЕГОДНЯ:** Один из способов узнать правду о себе в выздоровлении — это письменная работа. Сегодня я напишу о своем выздоровлении."
      }
    },
    "daily_10-05": {
      "10 мая. Полностью подготовиться": {
        "title": "10 мая. Полностью подготовиться",
        "desc": "Ежедневные размышления АН - 10 мая. Полностью подготовиться",
        "id": "131",
        "pubDate": "2024-05-10T00:00:00.000Z",
        "content": "_“Мы…получаем ясное представление о том, что дефекты характера делают с нашей жизнью. У нас появляется страстное желание освободиться от этих дефектов.”_\n\nОсновной текст, с. 42\n\nПолностью подготовиться к тому, чтобы избавиться от дефектов характера, — это долгий процесс, и часто на это уходит целая жизнь. Наша готовность растет прямо пропорционально нашему знанию этих дефектов и того вреда, который они причиняют.\n\nНам может быть очень больно видеть, какое разрушительное воздействие наши недостатки оказывают на нашу жизнь и жизни тех, кто нас окружает. Если это так, то самое лучшее, что мы можем сделать, — это попросить Высшую Силу избавить нас от пороков, преграждающих наш путь к прогрессу.\n\nЕсли мы избавляемся от своих недостатков и видим, как они постепенно уходят из нашей жизни, мы также замечаем, что любящий Бог замещает их отсутствие положительными качествами. Вместо трусости мы обретаем мужество. Вместо жадности — щедрость. Наш иллюзорный взгляд на самих себя исчезает и сменяется честностью перед собой и принятием себя.\n\nДа, если мы полностью подготовимся, то перемены неизбежны. Каждый новый уровень готовности приносит свои подарки. Наша личность меняется, и вскоре мы обнаруживаем, что наша готовность больше не подпитывается болью, а только страстным желанием расти духовно.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду повышать свою готовность, все лучше узнавая свои недостатки."
      }
    },
    "daily_11-05": {
      "11 мая. Уравновешивая чаши весов": {
        "title": "11 мая. Уравновешивая чаши весов",
        "desc": "Ежедневные размышления АН - 11 мая. Уравновешивая чаши весов",
        "id": "132",
        "pubDate": "2024-05-11T00:00:00.000Z",
        "content": "_“Многие из наших основных трудностей происходят от нашей неопытности в жизни без наркотиков. Часто бывает, что мы спрашиваем кого-то из ветеранов о том, что делать, и удивляемся простоте ответа.”_\n\nОсновной текст, с. 51\n\nНахождение равновесия в выздоровлении слегка напоминает упражнение с весами и песком. Цель в том, чтобы поместить одинаковое количество песка на каждую чашку, получая при этом равновесие.\n\nТо же самое мы делаем с выздоровлением. С одной стороны у нас есть основа — чистое время и Двенадцать Шагов, а на другую мы пытаемся добавить трудоустройство, домашние обязанности, друзей, спонсируемых, отношения, собрания и служение. С той и с другой стороны надо соблюсти такие пропорции, чтобы сохранить равновесие. Первая попытка может вывести наши весы из равновесия. Мы можем выяснить, что из-за чрезмерной вовлеченности в служение мы забросили работу или семью. Но если мы пытаемся решить эту проблему, полностью исключив служение в NA, то равновесие опять же будет нарушено.\n\nМы можем попросить помощи у участников, которые научились поддерживать равновесие. Таких людей видно сразу. Они спокойны душевно и в поведении, уверенны в себе. Они улыбнутся, узнав о нашей дилемме и поделятся своим опытом: надо добавлять всего несколько песчинок на каждую чашу весов постоянно, и мы получим равновесие в выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Я ищу равновесия в своей жизни. Сегодня я попрошу других поделиться со мной опытом нахождения этого равновесия."
      }
    },
    "daily_12-05": {
      "12 мая. Жить, пользуясь духовным опытом": {
        "title": "12 мая. Жить, пользуясь духовным опытом",
        "desc": "Ежедневные размышления АН - 12 мая. Жить, пользуясь духовным опытом",
        "id": "133",
        "pubDate": "2024-05-12T00:00:00.000Z",
        "content": "_“Говорят, что мы начинаем ценить медитацию, если ее результаты заметны в повседневной жизни.”_\n\nОсновной текст, с. 56\n\nРаботая по шагам, мы замечаем множество косвенных проявлений присутствия Высшей Силы в нашей жизни: ощущение чистоты, которое приходит ко многим в процессе Пятого Шага; чувство, что мы наконец-то на правильном пути, когда мы возмещаем причиненный нами ущерб; удовлетворение, которое мы получаем, помогая другому наркоману. В процессе медитации, однако, мы получаем совершенно явное и _необъяснимое_ чувство присутствия Бога в нашей жизни. Такой опыт не означает, что мы стали совершенными людьми или “вылечились”. Этот опыт дает нам представление о том, что такое выздоровление, напоминая об истинной природе цели, которую мы преследуем в Анонимных Наркоманах, и давая нам мужество продолжать свой духовный путь.\n\nТакой опыт убедительно показывает нам, что мы имеем дело с Силой, намного более могущественной, чем наша собственная. Но как мы можем задействовать эту сверхъестественную Силу в нашей обычной жизни? У наших друзей по NA, спонсора и других участников сообщества, возможно, имеется более основательный опыт духовной жизни. Если мы попросим, они могут помочь нам применить этот духовный опыт в нашем выздоровлении и духовном росте.\n\n**ТОЛЬКО СЕГОДНЯ:** Я постараюсь найти все необходимые мне ответы, чтобы понять свой духовный опыт и внедрить его в свою повседневную жизнь."
      }
    },
    "daily_13-05": {
      "13 мая. Вперед, в путешествие": {
        "title": "13 мая. Вперед, в путешествие",
        "desc": "Ежедневные размышления АН - 13 мая. Вперед, в путешествие",
        "id": "134",
        "pubDate": "2024-05-13T00:00:00.000Z",
        "content": "_“Процесс выздоровления — это постоянный подъем в гору.”_\n\nОсновной текст, с. 94\n\nЧем дольше мы остаемся чистыми, тем круче и уже становится наша дорога, как нам кажется. Но Бог не дает нам больше, чем мы способны удержать. Какой бы трудной не была наша дорога, как бы она не сужалась и не петляла, всегда есть надежда. Эта надежда исходит из нашего духовного развития.\n\nЕсли мы продолжаем приходить на собрания и оставаться чистыми, жизнь… _меняется._ Если мы не перестаем искать ответы на любые жизненные ситуации — как в периоды подъемов, так и в периоды спадов — мы сможем узнать жизнь во всем ее многообразии. Жизнь не всегда приносит лишь приятные события. Но именно тогда мы должны обратиться к нашей Высшей Силе с еще большей верой. Иногда все, что мы можем сделать — это крепиться и верить, что все изменится к лучшему.\n\nПрийдет время, когда наша вера перерастет в понимание. Мы начнем видеть ”перспективу” своей жизни. По мере того как наша связь с Высшей Силой растет и углубляется, принятие становится нашей естественной реакцией на все происходящее. Что бы ни происходило с нами во время выздоровления, мы полагаемся на свою веру в любящую Высшую Силу и продолжаем путешествие.\n\n**ТОЛЬКО СЕГОДНЯ:** Я принимаю то, что у меня нет ответов на все жизненные вопросы. Тем не менее я буду верить в Бога, как я его понимаю, и продолжать путешествие по выздоровлению."
      }
    },
    "daily_14-05": {
      "14 мая. Оп — ля!": {
        "title": "14 мая. Оп — ля!",
        "desc": "Ежедневные размышления АН - 14 мая. Оп — ля!",
        "id": "135",
        "pubDate": "2024-05-14T00:00:00.000Z",
        "content": "_“Безумие — повторять одни и те же ошибки, ожидая различных результатов.”_\n\nОсновной текст, с. 31\n\nОшибки! Мы все знаем, каково это — совершать ошибки. Многие из нас считают, что вся наша _жизнь_ была одной сплошной ошибкой. Мы часто рассматриваем свои ошибки с чувством стыда или вины, самое меньшее, что они вызывают у нас — расстройство и раздражение. Мы склонны расценивать свои ошибки как доказательство того, что мы все еще очень сильно больны, безумны, не способны думать или слишком испорчены, не можем выздоравливать.\n\nНа самом деле, ошибки — это очень жизненная и важная часть человеческого бытия. Для особенно неподатливых людей (какими являются наркоманы) ошибки — это зачастую единственная возможность чему-то научиться. Делать ошибки не стыдно. Дело в том, что совершая новые ошибки мы проявляем свою готовность рисковать ради роста.\n\nЕсли мы учимся на своих ошибках, они помогают нам; совершение прежних ошибок может быть сигналом о том, что мы не меняемся. Ожидание другого результата от тех же самых старых ошибок — вот что мы называем “безумием”. Это просто не работает.\n\n**ТОЛЬКО СЕГОДНЯ:** Ошибки — это не трагедия. Но, пожалуйста, Высшая Сила, помоги мне учиться на этих ошибках!"
      }
    },
    "daily_15-05": {
      "15 мая. Страх перед Четвертым Шагом": {
        "title": "15 мая. Страх перед Четвертым Шагом",
        "desc": "Ежедневные размышления АН - 15 мая. Страх перед Четвертым Шагом",
        "id": "136",
        "pubDate": "2024-05-15T00:00:00.000Z",
        "content": "_“Приступая к этому Шагу, большинство из нас боятся, что внутри нас чудовище, которое погубит нас, если его выпустить на свободу.”_\n\nОсновной текст, с. 35\n\nБольшинство из нас охватывает ужас при мысли, что нам прийдется взглянуть на себя, поближе узнать свой внутренний мир. Мы боимся, что если исследуем свои поступки и мотивы, то обнаружим бездонную черную пропасть эгоизма и ненависти. Но когда мы предпринимаем Четвертый Шаг, мы обнаруживаем, что те страхи были необоснованными. Мы — люди, такие же, как другие, не больше и не меньше.\n\nУ всех нас есть какие-то личные черты характера, которыми мы не особенно гордимся. Когда мы в плохом настроении, мы можем думать, что наша вина намного страшнее, чем вина кого бы то ни было. У нас бывают моменты, когда мы сомневаемся в себе. Мы ставим под сомнение свои мотивы. Мы можем даже придираться к своему существованию вообще. Но если бы могли прочитать мысли наших товарищей по сообществу, мы нашли бы те же самые переживания. Мы не лучше и не хуже других.\n\nМы можем только изменить то, что мы узнали и признали в себе. Вместо того, чтобы продолжать бояться того, что сидит внутри нас и не дает жить, мы можем выпустить это наружу, открыться и избавиться от этого. Мы больше не будем бояться, и наше выздоровление расцветет на свету, исходящем от нашего знания себя.\n\n**ТОЛЬКО СЕГОДНЯ:** Я боюсь того, чего не знаю. Я вытащу свои страхи наружу и позволю им раствориться."
      }
    },
    "daily_16-05": {
      "16 мая. Воля нашей Высшей Силы": {
        "title": "16 мая. Воля нашей Высшей Силы",
        "desc": "Ежедневные размышления АН - 16 мая. Воля нашей Высшей Силы",
        "id": "137",
        "pubDate": "2024-05-16T00:00:00.000Z",
        "content": "_“Мы узнаем, что хотим того же, чего хочет для нас Бог.”_\n\nОсновной текст, с. 56\n\nДвенадцать Шагов — это путь к духовному пробуждению. Это пробуждение принимает форму развивающихся отношений с любящей Высшей Силой. Каждый удачный шаг укрепляет эти отношения. Мы продолжаем работать по шагам, и наши отношения с Высшей Силой развиваются, становясь все более важными для нашей жизни.\n\nРаботая по шагам, мы самостоятельно принимаем решение позволить любящей Высшей Силе руководить нами. Это руководство всегда доступно; нам необходимо лишь настойчиво просить о нем. Часто это руководство проявляется через наш внутренний голос, который мы называем совестью.\n\nКогда мы открываем свое сердце так широко, чтобы воспринять руководство на шей Высшей Силы, мы ощущаем душевный покой. Эта умиротворенность посылается нам, чтобы мы смогли пережить свои тяжелые чувства, она направляет нас, когда мы загружены или смущены чем-то. Когда мы ищем и следуем Божьей воле в своей жизни, мы находим удовлетворение и радость, которые обычно покидают нас, если мы поступаем своевольно. Страх или сомнение могут помешать нам выполнять волю Высшей Силы, но мы уже умеем доверять моменту просветления. Наше самое большое счастье — выполнять волю любящего Бога.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду стараться укрепить свои отношения с моей высшей силой. Мне известно по опыту, что знание воли моей Высшей силы приносит мне ясность, направление и умиротворенность."
      }
    },
    "daily_17-05": {
      "17 мая. “Дефекты”": {
        "title": "17 мая. “Дефекты”",
        "desc": "Ежедневные размышления АН - 17 мая. “Дефекты”",
        "id": "138",
        "pubDate": "2024-05-17T00:00:00.000Z",
        "content": "_“Мы полностью подготовились к тому, чтобы Бог избавил нас от всех этих дефектов характера”_\n\nШестой Шаг\n\nПосле того, как мы сделали Пятый Шаг, многие из нас провели какое-то время в размышлениях об “истинной природе наших недостатков” о той роли, которую они сыграли в нашей судьбе. Какой была бы наша жизнь, к примеру, не будь мы так самонадеянны?\n\nБезусловно, самонадеянность не позволяла нам сходиться с людьми, мешала нам воспринимать чужой опыт. В то же время самонадеянность хорошо служила нам, поддерживая наше эго несмотря на крайне низкую самооценку. Какой поддержки мы бы лишились, избавившись от этой самонадеянности, и что бы тогда могло произойти?\n\nИзбавившись от самонадеянности, мы стали бы на один шаг ближе к тому, чтобы занять свое место среди других людей. Мы стали бы способны оценить общество других, их мудрость и их опыт. Поддержка и руководство пришли бы к нам, если бы мы выбрали для себя заботу нашей Высшей Силы; и наша “низкая самооценка” перестала быть камнем преткновения.\n\nОдин за другим мы исследовали свои недостатки подобным образом и выяснили, что все они мешают нам, — кстати, именно поэтому мы _называем_ их дефектами. Так полностью ли мы подготовились к тому, чтобы Бог избавил нас от них? _Да._\n\n**ТОЛЬКО СЕГОДНЯ:** Я тщательно исследую все дефекты своего характера и узнаю, готов ли я к тому, чтобы Бог, как я его понимаю, избавил меня от них."
      }
    },
    "daily_18-05": {
      "18 мая. Друзья и возмещение ущерба — будем проще": {
        "title": "18 мая. Друзья и возмещение ущерба — будем проще",
        "desc": "Ежедневные размышления АН - 18 мая. Друзья и возмещение ущерба — будем проще",
        "id": "139",
        "pubDate": "2024-05-18T00:00:00.000Z",
        "content": "_“Мы лично возмещали причиненный этим людям ущерб, где только возможно, кроме тех случаев, когда это могло повредить им или кому-нибудь другому”_\n\nДевятый Шаг\n\nВ любых отношениях мы не всегда ведем себя так, как бы нам хотелось. Но дружба не заканчивается, если мы совершаем ошибки; мы всегда можем возместить ущерб. Если мы искренне желаем принять ответственность за дружеские отношения и возместить нанесенный нами ущерб, эта дружба станет еще крепче и сильнее, чем раньше.\n\nВозмещать ущерб очень просто. Мы подходим к человеку, которому повредили, и говорим: “Я был не прав”. Иногда мы избегаем говорить о самой сути, уклоняясь от признания своей роли в сложившейся ситуации. Но такой подход противоречит самому принципу Девятого Шага. Для того, чтобы эффективно возместить ущерб, мы должны отнестись к нему как можно проще: мы признаем свою роль и больше ничего не объясняем.\n\nМожет случиться так, что наши друзья не примут наших извинений. Возможно, им необходимо время, чтобы оценить то, что произошло. Если дело в этом, мы должны дать им время. В конце концов, ведь это мы виноваты, а не они. Мы выполнили свою часть, остальное от нас не зависит.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу быть ответственным другом. Я постараюсь быть проще при возмещении нанесенного мной ущерба."
      }
    },
    "daily_19-05": {
      "19 мая. Анализ  роста": {
        "title": "19 мая. Анализ  роста",
        "desc": "Ежедневные размышления АН - 19 мая. Анализ  роста",
        "id": "140",
        "pubDate": "2024-05-19T00:00:00.000Z",
        "content": "_“Мы вспоминаем о том, какими мы были, и сравниваем с тем, какие мы сейчас, чтобы увидеть, что мы хотим оставить, а от чего избавиться”._\n\nОсновной текст, с. 37\n\nКаждый день, ближе к вечеру, многие из нас размышляют о прошедших сутках и решают, что мы можем изменить в будущем. Нам не составляет труда подумать о своих земных заботах: поменять масло в машине, сделать уборку дома или вынести мусорное ведро. Но иногда нам нужно приложить особые усилия, чтобы направить свои мысли в более широкое русло.\n\nОдин простой вопрос может направить нас по этому пути: “Как мы думаем, какими наша Высшая Сила хочет видеть нас завтра?”. Может быть, нам нужно улучшить свой осознанный контакт с Богом, как мы его понимаем. Может быть, мы из страха сохраняем свою работу или свои отношения, которые давно уже мешают нам. Или мы скрываем какой-то беспокоящий дефект характера, боясь поделиться этим со спонсором. Вопрос в том, в каких именно сферах нашей жизни мы действительно хотим расти?\n\nМы понимаем, что нам полезно в конце каждого дня проводить какое-то время наедине с Высшей Силой. Мы можем тогда подумать, как нам лучше применить нашу программу духовного роста завтра. Мы размышляем о тех областях нашей жизни, в которых мы уже выросли, и о тех, которые еще требуют доработки. Ну разве может быть более подходящий способ завершить свой день?\n\n**ТОЛЬКО СЕГОДНЯ:** Я отведу время в конце дня для общения со своей Высшей Силой. Я вспомню свой прошедший день, размышляя о том, что мешает мне выполнять волю Высшей Силы в моей жизни."
      }
    },
    "daily_20-05": {
      "20 мая.  Выход из изоляции": {
        "title": "20 мая.  Выход из изоляции",
        "desc": "Ежедневные размышления АН - 20 мая.  Выход из изоляции",
        "id": "141",
        "pubDate": "2024-05-20T00:00:00.000Z",
        "content": "_“Мы совершаем поступки и радуемся таким вещам, о которых раньше даже не думали, не подозревая, что будем когда-нибудь делать эти вещи.”_\n\nОсновной текст, с.114\n\nАктивное употребление наркотиков держало нас в изоляции по многим причинам. В начале мы избегали семью и друзей, чтобы они не узнали, что мы употребляем наркотики. Некоторые избегали всех ненаркоманов, из страха перед моральным осуждением и преследованием по закону. Мы презирали людей с «нормальной» жизнью, семьей и увлечениями; называли их “лохами”, считая, что мы никогда не будем получать радости от простых удовольствий в жизни. В конечном счете, мы даже избегали других наркоманов, потому что не хотели делиться. Наша жизнь сузилась, и наша забота ограничивалась повседневным поддержанием болезни.\n\nСегодня у нас жизнь намного полнее. Нам нравятся мероприятия с другими выздоравливающими наркоманами. У нас есть время на свою семью. И мы нашли много других занятий, которые доставляют нам удовольствие. Какие перемены по сравнению с прошлым! Мы можем жить жизнью такой же полной, как «нормальные» люди, которых мы когда то презирали. Радость — дар выздоровления — вернулась в нашу жизнь.\n\n**ТОЛЬКО СЕГОДНЯ:** Я нахожу удовольствие в простой рутине повседневной жизни."
      }
    },
    "daily_21-05": {
      "21 мая. Возвращайся!": {
        "title": "21 мая. Возвращайся!",
        "desc": "Ежедневные размышления АН - 21 мая. Возвращайся!",
        "id": "142",
        "pubDate": "2024-05-21T00:00:00.000Z",
        "content": "_“Собрания помогают нам помнить о том, откуда мы пришли, но, что еще важнее, они помогают увидеть, куда мы идем в выздоровлении”._\n\nОсновной текст, с. 64\n\nВо многом наркоманы сильно отличаются от других людей. Когда мы пришли в NA, мы встретили людей, похожих на нас, людей, которые понимали нас и которых мы могли понять. Мы больше не чувствовали себя изгоями и чужаками всегда и везде. На собраниях NA мы были у себя дома, среди друзей.\n\nМы не перестаем быть наркоманами, оставаясь в чистоте. Нам все еще необходимо идентифицировать себя с другими зависимыми. Мы продолжаем приходить на собрания NA, чтобы помнить, кто мы, откуда мы пришли и куда идем. Каждое собрание напоминает нам, что мы никогда не сможем употреблять наркотики без плачевных последствий. Каждое собрание напоминает нам, что мы никогда не сможем полностью излечиться, но, применяя принципы программы, мы можем выздоравливать. И каждое собрание предлагает нам опыт и пример других наркоманов, продолжающих свое выздоровление.\n\nНа собраниях мы видим, что у каждого свой путь в этой программе, и результаты работы по программе заметны в жизни каждого. Если нам нравится жизнь какого-то человека, мы можем узнать, что он делает для этого, каким путем идет. Собрания Анонимных Наркоманов предлагают нам сравнить, где мы были, и куда мы идем, — без этого сравнения у нас ничего не получится. Это то, ради чего мы возвращаемся.\n\n**ТОЛЬКО СЕГОДНЯ:** Я посещу собрание NA, чтобы напомнить себе, кто я, откуда я пришел и куда иду в своем выздоровлении."
      }
    },
    "daily_22-05": {
      "22 мая. Симптомы духовного пробуждения": {
        "title": "22 мая. Симптомы духовного пробуждения",
        "desc": "Ежедневные размышления АН - 22 мая. Симптомы духовного пробуждения",
        "id": "143",
        "pubDate": "2024-05-22T00:00:00.000Z",
        "content": "_“Шаги ведут к пробуждению в нас духовной сущности. Об этом пробуждении свидетельствуют перемены в нашей жизни.”_\n\nОсновной текст, с. 58\n\nМы знаем, как распознать проявления болезни — наркомании. Эти симптомы неоспоримы. Кроме неконтролируемой тяги к наркотикам, это еще и болезненная привычка к эгоистичному, корыстному поведению. Когда наша наркомания достигла предела, мы уже не чувствовали ничего кроме боли. Мы постоянно обвиняли себя и других, и тратили большую часть свободного времени на беспокойство или попытки контролировать последствия своих действий.\n\nТочно так же, как существуют определенные симптомы болезни наркомании, существуют черты духовного пробуждения, которые ярко проявляются в выздоравливающих наркоманах. К этим чертам относятся склонность думать и действовать непринужденно, потеря интереса к обвинению и оценке чужих действий, способность радоваться настоящему моменту и частые взрывы смеха.\n\nЕсли мы видим в ком-то проявления симптомов духовного пробуждения, мы должны иметь в виду, что это пробуждение передается от одного другому. Лучшее, что мы можем сделать, — это держаться поближе к таким людям. Когда мы начнем испытывать часто непреодолимую благодарность, у нас вырастет способность принимать любовь сообщества и появится неконтролируемое желание ответить любовью со своей стороны, мы поймем, что и в нас тоже произошло духовное пробуждение.\n\n**ТОЛЬКО СЕГОДНЯ:** Больше всего на свете я хочу духовно пробудиться. Я буду искать симптомы духовного пробуждения и порадуюсь, когда узнаю их."
      }
    },
    "daily_23-05": {
      "23 мая. Возмещение ущерба и спонсор": {
        "title": "23 мая. Возмещение ущерба и спонсор",
        "desc": "Ежедневные размышления АН - 23 мая. Возмещение ущерба и спонсор",
        "id": "144",
        "pubDate": "2024-05-23T00:00:00.000Z",
        "content": "_“Мы хотим избавиться от вины, но не хотим этого делать за чужой счет.”_\n\nОсновной текст, с. 49\n\nДавайте посмотрим правде в глаза: большинство из нас оставили за собой широкий след разрушений, мы причинили вред каждому, с кем имели дело. Наибольший ущерб в своей наркомании мы нанесли тем людям, которых мы любили. Пытаясь избавиться от вины за свои поступки, мы могли в порыве поделиться с теми, кого любили, отвратительными подробностями своих поступков, таким вещами, о которых лучше не говорить. Такая открытость могла нанести сильную боль, от которой никому не станет легче.\n\nДевятый Шаг существует не для того, чтобы снять вину с нашей совести, а для того, чтобы мы приняли свою ответственность за то плохое, что мы совершили. Работать по Восьмому и Девятому Шагам мы должны под руководством своего спонсора, и возмещать ущерб таким образом, чтобы не причинить новый. Мы не просто хотим освободиться от угрызений совести — мы хотим освободиться от своих недостатков. Мы больше не хотим причинять боль тем, кого любим. Мы можем доказать это, работая по Девятому Шагу ответственно, проверяя свои мотивы и обсуждая со спонсором ущерб, который мы планируем возместить, до того, как мы начнем его возмещать.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу принять ответственность за свои действия. Перед тем, как возмещать ущерб, я поговорю со своим спонсором."
      }
    },
    "daily_24-05": {
      "24 мая. Рискуя быть уязвимыми": {
        "title": "24 мая. Рискуя быть уязвимыми",
        "desc": "Ежедневные размышления АН - 24 мая. Рискуя быть уязвимыми",
        "id": "145",
        "pubDate": "2024-05-24T00:00:00.000Z",
        "content": "_“Мы учимся преодолевать стремление убежать и спрятаться от себя и своих чувств.”_\n\nОсновной текст, с. 97\n\nМы боялись быть уязвленными, и, чтобы не рисковать, многие из нас выработали привычку держать других людей на безопасном расстоянии от себя. Примеры такой эмоциональной изоляции могут дать нам ощущение, что мы безнадежно закрыты своими масками. Мы привыкли рисковать своей жизнью; теперь мы можем пойти на риск со своими чувствами. Делясь с другими наркоманами, мы узнаем, что мы не уникальны; мы не станем слишком уязвимыми из-за того, что просто позволим другим получше узнать нас, тем более если мы в хорошей компании. Работая по Двенадцати Шагам программы NA, мы растем и меняемся. Нам больше не хочется и не нужно прятаться от грозящей нам опасности. Нам предлагают возможность сбросить со своих чувств маскировку, которая помогала выжить во время активной наркомании.\n\nОткрываясь перед другими, мы рискуем стать уязвимыми, но этот риск стоит того, чтобы на него пойти. С помощью спонсора и других выздоравливающих наркоманов мы учимся выражать свои чувства честно и открыто. Мы становимся сильными и мужественными, получая в ответ на свои чувства бескорыстную любовь своих товарищей. Применяя духовные принципы, мы находим силу и свободу как в самих себе, так и в окружающих нас людях. Это наше право — быть самими собой и радоваться компании наших зависимых товарищей.\n\n**ТОЛЬКО СЕГОДНЯ:** Я открыто и честно поделюсь с другим выздоравливающим наркоманом. Я рискну стать уязвимым и порадуюсь себе и своей дружбе с другими участниками NA. Я буду расти."
      }
    },
    "daily_25-05": {
      "25 мая. “Хорошие” и “плохие” чувства": {
        "title": "25 мая. “Хорошие” и “плохие” чувства",
        "desc": "Ежедневные размышления АН - 25 мая. “Хорошие” и “плохие” чувства",
        "id": "146",
        "pubDate": "2024-05-25T00:00:00.000Z",
        "content": "_“Многое происходит за день, и хорошее, и плохое. Если мы забываем ценить и то, и другое, то можем упустить что-то важное для нашего роста.”_\n\nIP №8 “Только сегодня”\n\nБольшинство из нас склонны бессовестно жаловаться на все, что происходит в нашей жизни каждый день, не важно, хорошее или плохое, успех или неудача. Мы обычно чувствуем себя счастливыми, когда нам “хорошо”, и мы злимся, расстраиваемся или чувствуем вину, когда “плохо”. При этом наши хорошие или плохие чувства часто на самом деле не соответствуют тому, что хорошо или плохо для нас. Например, неудача может дать нам гораздо больше, чем успех, особенно если неудача явилась результатом нашего риска.\n\nКогда мы осуждаем свои эмоциональные реакции, мы опять возвращаемся к нашим старым стереотипам мышления. Мы можем изменить свое отношение к повседневным событиям, рассматривая их как возможность для роста, а не как хорошее или плохое. Мы можем стремиться больше извлекать уроки, а не ставить штампы на происходящее. Когда мы поступаем так, то каждый наш день может чему-то научить нас. Ежедневный Десятый Шаг — это отличный инструмент, чтобы оценить произошедшее за день и извлечь уроки как из успеха, так и из неудачи.\n\n**ТОЛЬКО СЕГОДНЯ:** Мне дана возможность применять принципы программы таким образом, что я смогу учиться и расти. Если я извлекаю уроки из жизненных происшествий, то это мой успех."
      }
    },
    "daily_26-05": {
      "26 мая. Сила в группе": {
        "title": "26 мая. Сила в группе",
        "desc": "Ежедневные размышления АН - 26 мая. Сила в группе",
        "id": "147",
        "pubDate": "2024-05-26T00:00:00.000Z",
        "content": "_“Каждый из нас решает сам, как понимать Высшую Силу… Мы можем назвать это группой, программой, или мы можем назвать это Богом.”_\n\nОсновной текст, с. 32\n\nМногим из нас очень трудно прийти к пониманию Высшей Силы до тех пор, пока мы полностью не примем всю безысходность нашего бессилия перед наркоманией. Сделав это, большинство из нас наконец обретают желание обратиться за помощью к какой-то Силе, более могущественной, чем наша болезнь. Первым практическим воплощением этой Силы для многих из нас становится группа NA. Возможно, это то, с чего нам следует начать, развивая свое собственное понимание Бога.\n\nОдним из проявлений Силы в группе является безусловная любовь участников NA, когда они помогают друг другу, не ожидая ничего взамен. Групповой опыт выздоровления — это сама по себе Сила, более могущественная, чем наша собственная, так как группа имеет подкрепленные опытом знания о том, что работает, а что нет. И тот факт, что наркоманы продолжают приходить на собрания NA день за днем, говорит о присутствии там Высшей Силы — привлекательной и заботливой силы, которая помогает наркоманам оставаться чистыми и расти.\n\nВсе эти вещи подтверждают присутствие Высшей Силы в группах NA. Когда мы присматриваемся без предубеждения, каждый из нас сможет заметить проявления этой Силы. Не важно, называем ли мы это Богом, Высшей Силой или чем-то еще — важно вовлекать эту Силу в нашу жизнь каждый день.\n\n**ТОЛЬКО СЕГОДНЯ:** Я открою глаза и без предубеждения посмотрю на проявление Силы в моей группе NA. Я попрошу у этой силы, чтобы она помогла мне остаться чистым."
      }
    },
    "daily_27-05": {
      "27 мая. Принимая вызов сегодняшнего дня": {
        "title": "27 мая. Принимая вызов сегодняшнего дня",
        "desc": "Ежедневные размышления АН - 27 мая. Принимая вызов сегодняшнего дня",
        "id": "148",
        "pubDate": "2024-05-27T00:00:00.000Z",
        "content": "_“…решение просить Бога о помощи становится нашим самым главным источником силы и мужества.”_\n\nОсновной текст, с. 34\n\nВызов — это то, что придает нам смелости для действия. Все новое и незнакомое воспринимается нами как вызов, не зависимо от того, хорошо это или плохо для нас. Нам приходится преодолевать препятствия и сопротивление, возникающие как внутри нас самих, так и вовне. Новые и трудные вещи, препятствия и сопротивление — это все часть “жизни, как она есть”. Жить чистым означает принимать жизненный вызов.\n\nМногие из нас употребляли наркотики, чтобы сознательно или неосознанно избежать этого вызова. Многих из нас в равной степени пугали и неудача, и успех. Каждый раз, когда мы отказывались принимать жизненные реалии, мы страдали, потому что наша самооценка понижалась. Некоторые из нас употребляли наркотики, чтобы скрыть стыд, который мы чувствовали. Поступая так, мы с каждым разом теряли способность отвечать на жизненные вызовы и все больше склонялись к тому, чтобы продолжать употреблять.\n\nРаботая по программе NA, мы нашли инструменты, необходимые для того, чтобы успешно принимать любой вызов. Мы поверили в Силу, более могущественную, чем наша собственная, Силу, которая заботится о нашей воле и наших жизнях. Мы просили эту Силу исправить наши недостатки, из-за которых наши жизни стали неуправляемыми. Мы предприняли действия по улучшению своего осознанного контакта с этой Высшей Силой. Благодаря работе по шагам нам была дана возможность прекратить употреблять наркотики и начать жить.\n\nКаждый день жизнь бросает нам все новые вызовы. И каждый день, работая по программе выздоровления, мы получаем счастливую возможность принимать эти вызовы.\n\n**ТОЛЬКО СЕГОДНЯ:** Я попрошу мою Высшую Силу помочь мне уверенно принять жизненный вызов сегодня."
      }
    },
    "daily_28-05": {
      "28 мая. Когда мы понимаем": {
        "title": "28 мая. Когда мы понимаем",
        "desc": "Ежедневные размышления АН - 28 мая. Когда мы понимаем",
        "id": "149",
        "pubDate": "2024-05-28T00:00:00.000Z",
        "content": "_“Мы исследовали свою жизнь и обнаружили, кто мы есть на самом деле. Быть по- настоящему смиренными — это значит принять себя и честно стараться быть самими собой.”_\n\nОсновной текст, с. 44\n\nКогда мы были действующими наркоманами, потребности нашей болезни определяли нашу личность. Мы могли быть кем угодно и чем угодно, если это было необходимо для достижения нашей цели — получения “кайфа”. Мы были биологическими роботами, способными легко адаптироваться к любым условиям наркотической жизни.\n\nНачав однажды выздоравливать, мы вступили в новую, непохожую на прежнюю жизнь. Многим из нас было непонятно, как нам следует вести себя в этой жизни, в любых ситуациях, которые возникали. Некоторые из нас не знали, как разговаривать с людьми, как одеваться, как вести себя на людях. Мы не могли быть самими собой, потому что не могли понять, кто же мы на самом деле.\n\nДвенадцать Шагов предлагают нам простой метод выяснения, кем мы являемся в действительности. Мы открываем свои достоинства и недостатки, то, что нам нравится в себе, и то, от чего мы не в восторге. С помощью целительной силы Двенадцати Шагов мы начинаем понимать, что каждый из нас — индивидуальность, мы должны быть собой, именно для этого мы созданы Высшей силой, как мы ее понимаем. Настоящее исцеление начинается, когда мы приходим к пониманию, что раз наша Высшая Сила создала нас такими, то нет ничего зазорного в том, чтобы быть теми, кто мы есть.\n\n**ТОЛЬКО СЕГОДНЯ:** Работая по шагам я могу испытать свободу быть самим собой, тем человеком, каким моя Высшая Сила предполагает меня видеть."
      }
    },
    "daily_29-05": {
      "29 мая. Позаботься обо мне": {
        "title": "29 мая. Позаботься обо мне",
        "desc": "Ежедневные размышления АН - 29 мая. Позаботься обо мне",
        "id": "150",
        "pubDate": "2024-05-29T00:00:00.000Z",
        "content": "_“Мы верим, что Высшая Сила будет заботиться о нас.”_\n\nОсновной текст, с. 66\n\nУ каждого из нас бывают времена, когда кажется, что наша жизнь разваливается на части. В эти дни или даже недели нам кажется, что все только _может_ произойти плохого, происходит. Это может быть потеря работы, смерть любимого человека или разрыв отношений, не важно, что именно, и мы сомневаемся, что сможем пережить перемены, происходящие в нашей жизни.\n\nИменно когда мир рушится вокруг нас, мы обретаем свою самую сильную веру в любящую Высшую Силу. Ни один человек не сможет освободить нас от страданий; мы знаем, что только забота Бога может предоставить нам комфорт, который мы ищем. Мы чувствуем себя разбитыми, но не сдаемся, зная, что наши жизни восстановятся.\n\nПо мере того, как мы продвигаемся в выздоровлении и наша вера в Высшую силу растет, мы обретаем уверенность, что сможем пережить тяжелые времена с надеждой, несмотря на боль. Нам не нужно отчаиваться, потому что мы знаем, что наша Высшая Сила будет заботиться о нас, когда мы сами не сможем этого делать.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду полагаться на заботу Бога в тяжелые времена, зная, что моя Высшая Сила всегда будет со мной."
      }
    },
    "daily_30-05": {
      "30 мая. Побыть одному в противовес одиночеству": {
        "title": "30 мая. Побыть одному в противовес одиночеству",
        "desc": "Ежедневные размышления АН - 30 мая. Побыть одному в противовес одиночеству",
        "id": "151",
        "pubDate": "2024-05-30T00:00:00.000Z",
        "content": "_“Мы разделяем с другими людьми свои чувства, и это предохраняет нас от изоляции и одиночества.”_\n\nОсновной текст, с. 96\n\nСуществует разница между тем, чтобы быть одному и быть одиноким. Одиночество — это состояние души, это пустота, которая заставляет нас быть печальными и порой безнадежными. Одиночество не всегда исчезает от того, что мы вступаем в отношения или окружаем себя людьми. Некоторые из нас чувствуют себя одиноко даже в переполненном людьми помещении.\n\nМногие из нас пришли к Анонимным Наркоманам из-за отчаянного одиночества наркомании. После посещения собраний мы начинаем обзаводиться новыми друзьями, и часто наше чувство одиночества ослабевает. Но многим из нас приходится бороться с одиночеством еще очень долгое время в выздоровлении.\n\nКак вылечиться от одиночества? Лучшее лекарство — начать общение с Высшей Силой, которое может помочь заполнить пустоту в нашей душе. Мы узнаем, что если у нас есть вера в Высшую Силу, то мы больше уже не чувствуем себя одиноко. Мы можем спокойно и уверенно оставаться наедине с собой, если у нас есть сознательный контакт с Богом, как мы его понимаем.\n\nКогда мы выздоравливаем, мы часто получаем глубокое удовлетворение от общения и взаимодействия с другими людьми. Все это остается с нами, но чем теснее становится наш контакт с Высшей Силой, тем меньше нам необходимо окружать себя людьми. Мы начинаем находить в самих себе дух, который является нашим постоянным спутником, пока мы выявляем и углубляем свою связь с Силой, более могущественной, чем наша собственная. Мы осознаем, что духовно связаны с чем- то более значительным, чем мы сами.\n\n**ТОЛЬКО СЕГОДНЯ:** Я обрету спокойствие и уверенность через осознанный контакт с Высшей Силой. Я никогда не одинок."
      }
    },
    "daily_31-05": {
      "31 мая. Будь проще": {
        "title": "31 мая. Будь проще",
        "desc": "Ежедневные размышления АН - 31 мая. Будь проще",
        "id": "152",
        "pubDate": "2024-05-31T00:00:00.000Z",
        "content": "_“Мы живем один день во времени, проживая отдельно каждый момент дня. Если мы перестаем жить здесь и сейчас, наши проблемы беспричинно разрастаются.”_\n\nОсновной текст, с. 112\n\nЖизнь часто кажется слишком сложной, чтобы в ней разобраться, особенно для тех из нас, кто слишком долго избегал реальной жизни. Когда мы перестали употреблять наркотики, многим из нас пришлось лицом к лицу встретиться с жизнью, которая смущала нас и даже приводила в ужас. Разобраться в жизни, во всех ее деталях сразу — это может быть слишком много для нас. Мы приходим к мысли, что не можем справиться с жизнью, и бесполезно пытаться. Такие мысли легко раскручиваются, и вскоре мы оказываемся парализованными жизнью, которую сами усложнили у себя в голове.\n\nК счастью, нам не нужно делать все и сразу. Решить одну какую-то проблему представляется возможным, поэтому мы решаем проблемы по очереди. Мы заботимся о настоящем моменте, и затем переходим к другому моменту, когда он наступает. Мы учимся оставаться чистыми только сегодня, и такой же подход мы применяем к своим проблемам. Если мы проживаем каждый момент жизни, то перспектива не кажется такой пугающей. Пользуясь одним днем мы можем оставаться чистыми и учиться жить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду проще, живя только в настоящий момент. Сегодня я буду решать только сегодняшние проблемы; я оставлю завтрашние проблемы на завтра."
      }
    }
  },
  "june": {
    "daily_01-06": {
      "1 июня. Возвращайся": {
        "title": "1 июня. Возвращайся",
        "desc": "Ежедневные размышления АН - 1 июня. Возвращайся",
        "id": "153",
        "pubDate": "2024-06-01T00:00:00.000Z",
        "content": "_“Мы не обязаны быть чистыми, когда приходим впервые, но после посещения первого собрания, мы предлагаем новичкам возвращаться и приходить сюда чистыми. Нам не надо дожидаться передозировки или тюремного заключения, чтобы получить помощь от Анонимных Наркоманов”._\n\nОсновной текст, с. 13\n\nНемногие из нас пришли в АН, будучи преисполненными готовностью. Некоторые приходят сюда по распоряжению суда. Некоторые приходят, чтобы сохранить семью. Кто-то приходит, чтобы спасти карьеру, находящуюся на грани краха. Не важно, почему мы здесь. Важно только то, что мы здесь.\n\nМы слышали, как говорят: “Если мы приносим тело, разум догонит”. Мы можем приходить на собрание, в поисках повода для драки. Мы можем быть одним из тех, кто сидит в дальнем конце комнаты, бросая угрожающие взгляды на каждого, кто к нам приближается. Возможно, мы уходим до заключительной молитвы.\n\nНо если мы возвращаемся, мы обнаруживаем, что наша предубежденность начинает исчезать. Мы перестаем выставлять защиту и начинаем действительно слушать тех, кто с нами делится. Мы можем даже услышать кого-то, кто говорит, с кем мы можем общаться. Мы начинаем меняться.\n\nПосле некоторого времени в АН мы замечаем, что это не просто наш разум пришел на собрание. Гораздо важнее то, что пришло также наше сердце. После того, как это происходит, начинаются настоящие чудеса!\n\n**ТОЛЬКО СЕГОДНЯ:** Я постараюсь слушать без предубеждения то, чем другие делятся со мной."
      }
    },
    "daily_02-06": {
      "2 июня. Устал до предела": {
        "title": "2 июня. Устал до предела",
        "desc": "Ежедневные размышления АН - 2 июня. Устал до предела",
        "id": "154",
        "pubDate": "2024-06-02T00:00:00.000Z",
        "content": "_“Мы хотели найти легкий и простой выход из создавшегося положения… И если мы искали помощи, то только для того, чтобы освободиться от боли”._\n\nОсновной текст, с. 6\n\nЧто-то не так. Собственно, то, что не в порядке уже давно и вызывает у нас боль и усложняет нам жизнь. Проблема в том, что в любой данный момент всегда кажется легче переносить свои недостатки, чем выдержать полный переворот, подразумевающий изменение образа жизни. Мы можем очень хотеть избавиться от боли, но нам не очень то хочется делать то, что действительно необходимо, чтобы устранить источник страданий из своей жизни.\n\nБольшинство из нас не думали искать выздоровления от наркомании пока не «устали до предела быть усталыми до предела». То же самое относится и к вечным дефектам нашего характера, которые мы пронесли через всю жизнь. Только когда мы ни секунды больше не сможем переносить наши недостатки, только тогда мы узнаем, что переживать перемены _не может_ быть так же тяжело, как переживать то, что происходит с нами сегодня. И большинство из нас захочет попробовать что-то изменить.\n\nСлава богу, шаги никуда не деваются не зависимо от того, насколько мы устали. Самое смешное в том, что как только мы решаемся начать работать по Двенадцати Шагам, мы понимаем, что наш страх перед переменами не имеет под собой никаких оснований. Шаги — это щадящая программа изменения шаг за шагом. Ни один шаг не является настолько страшным сам по себе, чтобы по нему было невозможно работать. Когда мы применяем шаги в жизни, мы изменяемся и становимся свободными.\n\n**ТОЛЬКО СЕГОДНЯ:** Не важно, что мне мешает жить полнокровной счастливой жизнью, я знаю, что программа поможет мне измениться шаг за шагом. Мне не стоит бояться Двенадцати Шагов."
      }
    },
    "daily_03-06": {
      "3 июня. Прямое и косвенное возмещение ущерба": {
        "title": "3 июня. Прямое и косвенное возмещение ущерба",
        "desc": "Ежедневные размышления АН - 3 июня. Прямое и косвенное возмещение ущерба",
        "id": "155",
        "pubDate": "2024-06-03T00:00:00.000Z",
        "content": "_“Мы возмещаем ущерб, стараясь изо всех сил”._\n\nОсновной текст, с. 48\n\nДевятый Шаг говорит, что нам следует возмещать прямой ущерб, где только возможно. Наш опыт подсказывает, что прямое возмещение — это не все, за ним должен последовать процесс изменения наших взглядов и поведения; то есть процесс _косвенного_ возмещения ущерба.\n\nДля примера скажем, мы разбили окно какому-то человеку, так как были злы на него. Просто посмотреть одухотворенно в глаза этому человеку и извиниться будет недостаточно. Мы прямо возмещаем причиненный нами ущерб, признавая его и вставляя новое стекло, — мы восстанавливаем то, что повредили.\n\nЗатем мы продолжаем прямое возмещение ущерба _косвенным._ Если, разбивая кому- то окно, мы действовали из-за злости, мы исследуем черты своего поведения и своих взглядов. После починки разбитого окна мы стараемся также исправить свои покалеченные жизненные взгляды, — мы пытаемся “исправить причины”. Мы моделируем свое поведение и стараемся в течение дня не проявлять злость.\n\nМы прямо возмещаем ущерб, восстанавливая то, чему мы повредили. Мы косвенно возмещаем ущерб, исправляя свои взгляды, и, в первую очередь, те, которые стали причиной нанесения нами ущерба. Косвенное возмещение помогает нам убедиться, что мы больше не причиним подобного ущерба в будущем.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду прямо возмещать ущерб, где только возможно. Я также буду косвенно возмещать ущерб, “исправляя свои причины”, меняя взгляды и изменяя поведение."
      }
    },
    "daily_04-06": {
      "4 июня. Стройте, а не разрушайте": {
        "title": "4 июня. Стройте, а не разрушайте",
        "desc": "Ежедневные размышления АН - 4 июня. Стройте, а не разрушайте",
        "id": "156",
        "pubDate": "2024-06-04T00:00:00.000Z",
        "content": "_“Наше негативное восприятие себя заменено положительным отношением к другим людям”._\n\nОсновной текст, с. 19\n\nРаспространение сплетен подпитывает черную дыру внутри нас. Порой мы думаем, что единственный способ выглядеть хорошо в своих глазах — это сделать так, чтобы кто-то другой выглядел плохо по сравнению с нами. Но самооценка, которую можно поднять за чужой счет, ничего не стоит.\n\nКак же тогда мы справляемся с негативным восприятием себя? Просто. Мы заменяем его положительным отношением к другим людям. Вместо того, чтобы продолжать мириться с низкой самооценкой, мы поворачиваемся к тем, кто нас окружает и стараемся быть им полезными.\n\nЭто может показаться уклонением от сути, но это не так. Продолжая существовать с низкой самооценкой, мы ничего не добьемся, кроме чувства жалости к себе. Тогда как, заменив жалость к себе на доброжелательное взаимодействие с другими, мы становимся теми людьми, которых мы _можем_ уважать.\n\nЧтобы поднять свою самооценку, не надо опускать других, надо возвышать их своей любовью и положительным отношением. Чтобы помочь себе в этом, мы можем спросить себя, чего мы добиваемся — проблем или их решения. Сегодня мы можем выбирать созидание вместо разрушения.\n\n**ТОЛЬКО СЕГОДНЯ:** Хотя я могу чувствовать себя очень паршиво, мне не надо опускать другого человека, чтобы подняться за его счет. Сегодня я заменю свое негативное отношение к себе на положительное отношение к окружающим. Я буду строить, а не разрушать."
      }
    },
    "daily_05-06": {
      "5 июня. Честная молитва": {
        "title": "5 июня. Честная молитва",
        "desc": "Ежедневные размышления АН - 5 июня. Честная молитва",
        "id": "157",
        "pubDate": "2024-06-05T00:00:00.000Z",
        "content": "_«Трудно сохранять честность, но это всегда вознаграждается»._\n\nОсновной текст, с. 115\n\nКак же нелегко нам быть честными! Многие из нас приходят в АН настолько запутавшимися относительно того, что же на самом деле происходило в нашей жизни, что порой требуются месяцы и годы, чтобы во всем этом разобраться. Наша правдивая история не всегда соответствует тому, что мы о себе рассказываем. Как же мы можем стать более правдивыми?\n\nМногие из нас обнаружили, что проще всего начать с честности в молитве. Мы обнаруживаем порой, что нам очень трудно рассказать полностью правдивую историю своим товарищам наркоманам. Мы уверены, что если расскажем все о себе, то нас не примут такими, какие мы есть на самом деле. Очень трудно в жизни соответствовать имиджу «крутого», который многие из нас изобразили с самого начала! Молясь, мы ощущаем, что Высшая Сила принимает нас, и это принятие позволяет нам открыть свое сердце и быть честными.\n\nКогда мы практикуем эту честность перед Богом, как мы его понимаем, мы часто обнаруживаем, что она сказывается и на наших отношениях с окружающими. Быть честными становится нашей привычкой. Мы начинаем быть честными, когда высказываемся на собрании и когда делимся с другими. В ответ мы обнаруживаем, что наши жизни стали богаче благодаря более глубоким дружеским отношениям. Мы даже замечаем, что становимся более честными перед собой – самым важным человеком, перед которым нам необходимо быть честнее!\n\nЧестность – это та категория, которая развивается благодаря постоянной практике. Быть правдивыми во всем – это не всегда просто, но если мы начинаем с Высшей Силы, то потом нам гораздо проще распространить свою честность на отношения с другими людьми.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду честным перед Богом, собой и другими."
      }
    },
    "daily_06-06": {
      "6 июня. Выздоровление наступает не за один день": {
        "title": "6 июня. Выздоровление наступает не за один день",
        "desc": "Ежедневные размышления АН - 6 июня. Выздоровление наступает не за один день",
        "id": "158",
        "pubDate": "2024-06-06T00:00:00.000Z",
        "content": "_«Двенадцать шагов Анонимных Наркоманов – это прогрессирующий процесс выздоровления, воплощенный в нашей повседневной жизни»._\n\nОсновной текст, сс. 119-120\n\nПосле некоторого времени выздоровления мы можем обнаружить, что на нас прямо- таки обрушивается шквал личных проблем, появляются чувства злости и отчаяния. Когда мы видим, что такое происходит, мы жалуемся: «Я же старался изо всех сил. Я думал, что уже…». Выздоровел, может быть? Не тут-то было. Снова и снова мы слышим, что выздоровление – это непрерывный процесс, и мы никогда не сможем сказать, что вылечились полностью. Все же иногда нам кажется, что стоит только просто как следует поработать по шагам, как следует помолиться, посетить достаточно собраний, и мы в один прекрасный момент… ну, может быть, и не _вылечимся_ , но _что-то_ с нами произойдет!\n\n«Что-то» с нами уже происходит. Мы выздоравливаем – выздоравливаем от активного употребления наркотиков. Не зависимо от того, с чем мы справились в процессе работы по шагам, всегда будет над чем еще поработать. То, что мы не вспомнили или не сочли важным при первой инвентаризации, впоследствии обязательно проявится. Снова и снова мы будем обращаться к процессу работу по шагам, чтобы понять, что нас беспокоит. Чем больше мы будем заниматься этим процессом, тем больше мы будем испытывать к нему доверия, потому что мы будем видеть результаты. Мы проделываем путь от гнева и обиды к прощению, от отрицания к честности и принятию, от страдания к душевному покою.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду делать, что могу, для своего выздоровления сегодня, и буду продолжать верить в непрерывный процесс выздоровления."
      }
    },
    "daily_07-06": {
      "7 июня. Кто-то, кто верит в меня": {
        "title": "7 июня. Кто-то, кто верит в меня",
        "desc": "Ежедневные размышления АН - 7 июня. Кто-то, кто верит в меня",
        "id": "159",
        "pubDate": "2024-06-07T00:00:00.000Z",
        "content": "_«Только сегодня я буду полагаться на кого-нибудь из Сообщества Анонимных Наркоманов, того, кто верит в меня и хочет помочь мне в моем выздоровлении»._\n\nОсновной текст, с. 120\n\nНе все из нас пришли в АН и сразу стали чистыми. Но если мы возвращаемся, то находим в АН поддержку, необходимую для нашего выздоровления. Оставаться чистыми гораздо проще, если есть кто-то, кто верит в нас, даже когда мы сами в себя не верим.\n\nДаже у самого заядлого срывщика в АН обычно есть хотя бы один человек, который верит в него не смотря ни на что. Нам обязательно нужно найти такого человека или группу людей, которые верят в нас. Если мы спросим их, сможем ли мы когда- нибудь стать чистыми, они всегда ответят: «Да, ты можешь и ты будешь чистым. Просто возвращайся!».\n\nНам всем нужен кто-то, кто бы в нас верил, особенно в те минуты, когда мы сами не можем себе доверять. Когда мы срываемся, мы подрываем свое только что обретенное доверие к себе, и нам становится так плохо, что мы почти полностью теряем надежду. В такие времена нам необходима поддержка друзей по АН, настроенных доброжелательно по отношению к нам. Они говорят, что этот срыв может стать нашим последним срывом. Они по собственному опыту знают, что если мы будем продолжать приходить на собрания, то однажды мы станем чистыми, и будем оставаться в чистоте.\n\nМногим из нас очень трудно поверить в себя. Но если кто-то любит нас безусловной любовью, предлагая поддержку, не зависимо от того, сколько раз мы срывались, выздоровление в АН становится для нас более реальным.\n\n**ТОЛЬКО СЕГОДНЯ:** Я найду кого-то, кто верит в меня. Я буду верить в него."
      }
    },
    "daily_08-06": {
      "8 июня.  Единственное условие": {
        "title": "8 июня.  Единственное условие",
        "desc": "Ежедневные размышления АН - 8 июня.  Единственное условие",
        "id": "160",
        "pubDate": "2024-06-08T00:00:00.000Z",
        "content": "_«Эта программа дает надежду. Все, что вам нужно иметь, придя в программу, – это желание прекратить употреблять наркотики и готовность попробовать новый путь в жизни»._\n\nIP № 16 «Новичку»\n\nВремя от времени мы задаем себе вопрос, «все ли мы делаем правильно в Анонимных Наркоманах?». Достаточное ли количество собраний мы посещаем? Обращаемся ли к спонсору, работаем ли по шагам, высказываемся ли, читаем ли, живем ли мы вообще «правильно»? Мы высоко ценим сообщество выздоравливающих наркоманов, – не знаем даже, что бы мы делали без него. А что, если мы работаем по программе «не правильно»? Что, мы станем из-за этого «плохими» членами АН?\n\nМы можем избавиться от своих сомнений, пролистав еще раз нашу Третью Традицию, которая заверяет нас, что « _единственным_ условием для членства является желание прекратить употреблять». Здесь нет правил, которые принуждали бы нас посещать _именно те_ , а не другие собрания, работать по шагам _именно таким_ способом, или жить так, чтобы соответствовать _каким-то определенным_ людям, чтобы оставаться и считаться хорошо выздоравливающим членом АН.\n\nЭто правда, что, если нам нравится, как выздоравливает человек, которого мы уважаем, мы можем поинтересоваться, как он достиг этого, что он применяет в своей программе. Но АН – это сообщество, основанное на свободе; мы работаем по программе _для себя_ , а не для кого-то другого. Единственное условие – это наше желание прекратить употреблять.\n\n**ТОЛЬКО СЕГОДНЯ:** Я посмотрю на то, как я работаю по программе через призму своего собственного выздоровления. Я буду делать все, что в моих силах, чтобы выполнять эту программу."
      }
    },
    "daily_09-06": {
      "9 июня.  Старым мечтам не нужно умирать": {
        "title": "9 июня.  Старым мечтам не нужно умирать",
        "desc": "Ежедневные размышления АН - 9 июня.  Старым мечтам не нужно умирать",
        "id": "161",
        "pubDate": "2024-06-09T00:00:00.000Z",
        "content": "_«Пробуждаются забытые мечты и появляются новые возможности»._\n\nОсновной текст, с. 110\n\nКогда мы употребляли, у большинства из нас были мечты. Но о чем бы мы ни мечтали, будь то динамичная карьера, большая любящая семья или путешествия, всем этим мечтам пришлось умереть, когда наркомания заняла их место. Все, что мы когда-то хотели, потеряло свою ценность на фоне нашего стремления употреблять наркотики. Наши мечты были не более чем желанием употребить снова и получить эйфорию, которую, как мы надеялись, принесет это употребление.\n\nТеперь мы выздоравливаем, и у нас есть все основания надеяться, что наши старые мечты все еще могут сбыться. Не зависимо от того, сколько нам лет, и сколько лет отняла у нас наркомания, и какими несбыточными не казались бы наши мечты, свобода от активной наркомании дает нам свободу их осуществить. Мы можем обнаружить, что в чем-то талантливы, или найти любимое занятие, или узнать, что продолжение обучения дает заметные результаты.\n\nМы привыкли тратить всю свою энергию на оправдание и объяснение своих неудач. Сегодня мы смело идем вперед и принимаем те многочисленные возможности, которые дает нам жизнь. Мы даже сами можем удивиться тому, на что мы способны. Если у нас есть фундамент – выздоровление, то успех, насыщенность и удовлетворение тоже доступны для нас.\n\n**ТОЛЬКО СЕГОДНЯ:** С сегодняшнего дня я буду делать все, что в моих силах, чтобы осуществить свои мечты."
      }
    },
    "daily_10-06": {
      "10 июня. Изменение мотивов поведения": {
        "title": "10 июня. Изменение мотивов поведения",
        "desc": "Ежедневные размышления АН - 10 июня. Изменение мотивов поведения",
        "id": "162",
        "pubDate": "2024-06-10T00:00:00.000Z",
        "content": "_“Когда мы, в конце концов, избавляемся от собственных эгоистических побуждений, мы находим мир и спокойствие, которые прежде считали недостижимыми»._\n\nОсновной текст, с. 54\n\nКогда мы серьезно задумываемся над своими убеждениям, действиями и желаниями, мы часто приходим к выводу, что руководствуемся не теми мотивами. На ранних этапах своего выздоровления мы, может быть, потратили массу времени и денег только ради того, чтобы нравиться людям. Теперь как мы видим, мы тоже тратимся на людей, но побудительные причины изменились. Мы делаем это, потому что _они нам_ нравятся. Или может быть мы раньше влюблялись потому что ощущали пустоту на душе и мы старались реализовать себя при помощи другого человека. Теперь наше романтическое увлечение основано на желании поделиться уже доставляющей радость жизнью с равным себе партнером. Может, раньше мы работали по шагам из страха, что произойдет срыв, если мы не будем этого делать. Сегодня мы работаем по шагам, потому что хотим духовно расти.\n\nСегодня у нас новая цель в жизни, и изменение мотивов нашего поведения это отражает. У нас теперь столько всего помимо потребностей и страхов. Мы выработали в себе крепость духа и умиротворение ума, которые придают нашему выздоровлению новое качество. Мы со всей щедростью выражаем свою любовь и делимся своим выздоровлением, и перемена, произошедшая в нас — это достояние, которое ждет тех, кто еще к нам будет присоединяться.\n\n**ТОЛЬКО СЕГОДНЯ:** В выздоровлении мотивы моего поведения изменились. Я хочу делать все по правильным соображениям, а не просто ради личной выгоды. Я буду тщательно обдумывать мотивы своего поведения."
      }
    },
    "daily_11-06": {
      "11 июня. Жить чистым": {
        "title": "11 июня. Жить чистым",
        "desc": "Ежедневные размышления АН - 11 июня. Жить чистым",
        "id": "163",
        "pubDate": "2024-06-11T00:00:00.000Z",
        "content": "_“В процессе выздоровления мы начинаем по-новому смотреть и на то, что значит быть чистым… Жизнь может стать для нас новым приключением”._\n\nОсновной текст, с. 110\n\nЖизнь с употреблением наркотиков — не чистая — мы как никто другой знаем это. Некоторые из нас находились физически в запущенном состоянии и безразлично относились к себе и своему окружению. Как бы внешне плохо мы не выглядели, гораздо хуже большинство из нас чувствовали себя внутри. Вещи, которые мы проделывали для того, чтобы заполучить наркотики, то, как мы относились к другим людям и к самим себе, вызывали у нас ощущение, что мы полностью в грязи. Многие помнят, как часто мы просыпались по утрам и мечтали хоть разок почувствовать себя чистыми и ощутить свою жизнь чистой.\n\nСегодня мы можем ощущать себя чистыми благодаря тому, что остаемся чистыми. Для нас, наркоманов, жизнь в чистоте начинается с прекращения употребления наркотиков — это, собственно, основное значение, в котором употребляется слово “чистый” у Анонимных Наркоманов. Когда мы остаемся “чистыми” и работаем по двенадцати шагам, мы открываем и другую чистоту. Мы ощущаем чистоту, когда она исходит от нашего признания правды по поводу наркомании, а не тогда, когда мы прячемся и скрываем свое заболевание. Это свежесть, которая идет от признания в себе неправильного поведения и исправления его. Это жизнеспособность, которая начинается с новой системы ценностей, которая вырабатывается у нас, когда мы стараемся понять волю Высшей Силы для нас. Когда мы применяем принципы программы во всех наших делах, у нас нет повода считать грязными ни свою жизнь, ни себя. Мы живем в чистоте и благодарны, что наконец-то мы так живем.\n\nРаньше “жить в чистоте” было только для “правильных”. Сегодня жить в чистоте — это единственный возможный для нас способ жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я чувствую себя чистым, потому что живу в чистоте, — и я хочу ее сохранять."
      }
    },
    "daily_12-06": {
      "12 июня.  Видение надежды": {
        "title": "12 июня.  Видение надежды",
        "desc": "Ежедневные размышления АН - 12 июня.  Видение надежды",
        "id": "164",
        "pubDate": "2024-06-12T00:00:00.000Z",
        "content": "_«Мы служим примером того, как работает программа»._\n\nОсновной текст, с. 63\n\nК тому времени, когда мы достигли конца своего пути, многие из нас уже полностью потеряли надежду на то, что мы сможем жить без наркотиков. Мы были уверены, что мы обречены умереть от своей болезни. Как же мы были поражены, когда, придя на свое первое собрание, мы увидели целую комнату наркоманов, которые оставались чистыми! Чистый наркоман – это, конечно, пример, дающий надежду.\n\nСегодня мы предлагаем такую же надежду другим. Новички видят, как наши глаза светятся радостью, замечают, как мы заботимся о себе, слышат, что мы говорим на собраниях, и часто у них возникает желание получить то же, что обрели мы. Они верят в нас, пока не научатся верить в себя.\n\nНовички слышат весть надежды, которую мы им несем. И у них есть тенденция смотреть на нас сквозь «розовые очки». Они не всегда замечают нашу борьбу с дефектами характера или трудности осознанного контакта с Высшей Силой. Требуется время, чтобы понять, что мы, ветераны с тремя, шестью или десятью годами чистого времени, все еще порой ставим личности выше принципов или страдаем от дефектов характера.\n\nДа, новички иногда ставят нас на пьедестал. Тем не менее, нам полезно признавать истинную природу нашей борьбы в выздоровлении, так как новичкам придется пройти через то же самое. И новички будут знать, что можно проходить через трудности и оставаться чистыми, как мы это делаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что я – маяк для тех, кто следует моим путем, я – пример надежды."
      }
    },
    "daily_13-06": {
      "13 июня.  Полноценная жизнь": {
        "title": "13 июня.  Полноценная жизнь",
        "desc": "Ежедневные размышления АН - 13 июня.  Полноценная жизнь",
        "id": "165",
        "pubDate": "2024-06-13T00:00:00.000Z",
        "content": "_«Программа творит чудеса в нашей жизни… Мы обрели свободу жить»._\n\nОсновной текст, с. 13\n\nБольшинство из нас — если мы уже какое-то время находимся в программе — слышали, как некоторые члены жалуются на собраниях на свою чрезмерную загруженность работой, на то, что они слишком заняты, чтобы посещать собрания, быть спонсором и заниматься другой деятельностью в Сообществе. Фактически, _мы сами_ , возможно, жаловались на это. Наши дни кажутся такими заполненными: работой, семьей, друзьями, собраниями, служением, спонсорством, работой по шагам. Некоторые члены жалуются: «Мне просто не хватает часов в сутках, чтобы все сделать и выполнить все запросы!».\n\nКогда такое случается, обычно разлается приглушенный смех со стороны тех членов, которые сами собирались поворчать на ту же тему. Смех происходит от осознания того, что мы жалуемся на чудо, которое произошло сегодня с нашей жизнью. Не так давно лишь немногие из нас были в состоянии иметь такие «проблемы» в своей жизни. Мы посвящали всю свою энергию на поддержание нашей активной наркомании. Сегодня у нас полноценная жизнь, которая включает в себя все чувства и все проблемы, сопутствующие жизни в реальности.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что моя жизнь — это чудо. Вместо того, чтобы возмущаться своей занятостью, я буду благодарен за то, что моя жизнь так наполнена."
      }
    },
    "daily_14-06": {
      "14 июня/  Поддерживая нашу веру": {
        "title": "14 июня/  Поддерживая нашу веру",
        "desc": "Ежедневные размышления АН - 14 июня/  Поддерживая нашу веру",
        "id": "166",
        "pubDate": "2024-06-14T00:00:00.000Z",
        "content": "_«Если мы каждый день будем поддерживать свое духовное состояние, то проще будет справиться со страданиями и смешением мыслей и представлений»._\n\nОсновной текст, с. 115\n\nКогда мы впервые начали искать Силу, более могущественную, чем наша собственная, многие из нас пришли к противоречию со своими прежними представлениями о вере. Эти представления могли быть самые разные – от страха перед карающим, суровым Богом до отсутствия веры в принципе. Некоторым из нас казалось, что из-за тех ужасных поступков, которые мы совершали, любящая Сила вряд ли когда-нибудь станет нам помогать. Другие были уверены, что если бы любящая Сила на самом деле существовала, то все эти «ужасные» вещи не произошли бы в нашей жизни. Требуется время, готовность, непредубежденность и доверие для того, чтобы у нас появилась вера в любящую Высшую Силу, которая будет заботиться о нас в любых жизненных ситуациях.\n\nНо даже после того, как мы придем к вере в Силу, более могущественную, чем наша собственная, наши старые убеждения могут вернуться и преследовать нас. Большие жизненные потрясения и неуверенность, которую они влекут за собой, могут послужить толчком к возврату для наших прежних неадекватных представлений о Боге. Когда такое происходит, нам необходимо быть уверенными в том, что наша Высшая Сила не бросила нас, а просто ждет момента, чтобы помочь нам пройти через трудные времена в выздоровлении. Какой бы болезненной ни была наша потеря, мы переживем любые потрясения и продолжим свой рост, если будем поддерживать в себе веру, которую дала нам программа.\n\n**ТОЛЬКО СЕГОДНЯ:** Мне стоило большого труда обрести веру в любящую, заботливую Высшую Силу, которая будет руководить мной во всех жизненных ситуациях. Сегодня я буду верить этой Силе."
      }
    },
    "daily_15-06": {
      "15 июня. Сопротивление изменениям": {
        "title": "15 июня. Сопротивление изменениям",
        "desc": "Ежедневные размышления АН - 15 июня. Сопротивление изменениям",
        "id": "167",
        "pubDate": "2024-06-15T00:00:00.000Z",
        "content": "_«Многие из нас «держатся» за свои страхи, сомнения, отвращение или ненависть к себе из-за того, что существует ложная безопасность в уже знакомой нам боли. Кажется, безопаснее ухватиться за то, что мы знаем, чем избавиться от этого ради чего-то неизвестного»._\n\nОсновной текст, с. 41\n\nМы часто слышали, как говорят, что «мы начнем меняться лишь тогда, когда боль оставаться тем, что мы есть, станет сильнее, чем боль от перемен». Наш страх мешает нам расти, когда мы боимся прекратить отношения, изменить карьеру, посетить новые собрания, завести новую дружбу или попробовать сделать что-то неординарное. Мы остаемся в ситуациях, которые нас больше не устраивают, гораздо дольше, чем это можно переносить, просто потому, что мы чувствуем, что знакомые ситуации безопаснее, чем неизвестные.\n\nЛюбому изменению сопутствует непреодолимый страх. «А что, если я останусь одиноким навсегда?», — думаем мы, когда принимаем решение покинуть любовника. «А что, если я окажусь некомпетентным?», — спрашиваем мы себя, когда намереваемся изменить карьеру. Мы можем игнорировать посещение новых собраний из-за страха, что нам придется сближаться с людьми. Наше сознание вырабатывает сотни отговорок, чтобы оставаться на своем старом месте, из-за страха испытать что-то новое.\n\nМы обнаруживаем, что в основном наша боль исходит не от перемен, а от _сопротивления_ переменам. В АН мы учимся тому, что перемены — это то, что продвигает нас вперед по жизни. Новые друзья, новые отношения, новые интересы и ситуации вытеснят старые. Вместе с этими новыми вещами в нашей жизни мы находим новые радости и любовь.\n\n**ТОЛЬКО СЕГОДНЯ:** Я избавлюсь от старого, распахну объятия для нового и буду расти."
      }
    },
    "daily_16-06": {
      "16 июня. Принимая жизнь": {
        "title": "16 июня. Принимая жизнь",
        "desc": "Ежедневные размышления АН - 16 июня. Принимая жизнь",
        "id": "168",
        "pubDate": "2024-06-16T00:00:00.000Z",
        "content": "_«Одно мы должны принять, другое можем изменить. Мудрость в понимании этой разницы приходит к нам с духовным ростом, когда мы используем принципы Программы»._\n\nОсновной текст, с. 115\n\nОчень просто принимать вещи, которые нам нравятся, а вот вещи, которые нам _не нравятся_ , принять крайне трудно. Но попытки изменить мир и все, что нас окружает, не принесут нам результатов. Кроме того, наши представления о том, что все вокруг виноваты в наших проблемах, как раз и толкало нас к употреблению наркотиков, и эти представления чуть нас не убили.\n\nРаботая по шагам, мы начинаем задавать себе очень трудный вопрос о том, какую же роль мы сами сыграли в том, чтобы наша жизнь стала такой неприемлемой для нас. В большинстве случаев мы придем к выводу, что то, что нам действительно нужно менять – это наши представления и наши собственные действия, а не окружающий мир и людей.\n\nВыздоравливая, мы просим мудрости, чтобы отличать то, что мы можем изменить, от того, что изменить невозможно. Затем, однажды осознав истинное положение вещей, мы начинаем молиться о готовности изменить самих себя.\n\n**ТОЛЬКО СЕГОДНЯ:** Боже, дай мне мудрость, чтобы отличить то, что я могу изменить, от того, что я изменить не могу и должен просто принять. Пожалуйста, помоги мне с благодарностью принимать жизнь, которая была мне дана."
      }
    },
    "daily_17-06": {
      "17 июня. Стены": {
        "title": "17 июня. Стены",
        "desc": "Ежедневные размышления АН - 17 июня. Стены",
        "id": "169",
        "pubDate": "2024-06-17T00:00:00.000Z",
        "content": "_“Постоянный, близкий контакт с людьми – это начало борьбы, которая сделает нас свободными. Он разрушит стены, в которые мы заключены”._\n\nОсновной текст, с. 100\n\nМногие из нас пришли в АН эмоционально неуравновешенными. То, что мы годами использовали людей и допускали, чтобы использовали нас, плохо подействовали на нашу способность доверять людям, и доверять самим себе. Но любовь и принятие, которые мы нашли у Анонимных Наркоманов, помогли нам общаться и пойти на контакт с людьми.\n\nЧем больше мы остаемся чистыми, тем больше нам становиться необходимым тесный контакт с тем, кого мы любим. Мы начинаем общаться в настоящем смысле этого слова, несмотря даже на то, что это может быть больно. Несмотря на свои страхи быть отвергнутыми, мы пошли на риск рассказать о себе, во что верим, чего хотим. Мы решили снести свои защитные укрепления.\n\nСвобода, которую мы обрели, стоила риска. Мы знаем, что еще нужно будет потрудиться, чтобы окончательно пропали препятствия, которые возникли от многолетнего употребления наркотиков. Но благодаря тому, что мы общаемся с другими наркоманами и позволяем им общаться с нами, несмотря на свои человеческие неудачи, мы пришли к выводу, что у нас есть огромный потенциал любви и нежности. Освобожденное от давящих тисков стен, наше сердце стало обладать огромной силой.\n\n**ТОЛЬКО СЕГОДНЯ:** Я снесу возведенные мною стены, и буду общаться с другими людьми. Я дам своему сердцу свободу любить и быть любимым."
      }
    },
    "daily_18-06": {
      "18 июня. Косвенное возмещение ущерба": {
        "title": "18 июня. Косвенное возмещение ущерба",
        "desc": "Ежедневные размышления АН - 18 июня. Косвенное возмещение ущерба",
        "id": "170",
        "pubDate": "2024-06-18T00:00:00.000Z",
        "content": "_“Там, где прямое возмещение стало небезопасным, возможно косвенное возмещение”._\n\nОсновной текст, с. 49\n\nКогда мы употребляли наркотики, мы сметали все на своем пути ради очередной дозы. В результате многие из нас не вполне понимали, кому именно они навредили в финансовом или эмоциональном смысле. Когда настало время делать работу над ошибками по Девятому Шагу, мы поняли, что принесли в жертву так много людей, что вряд ли будет возможно всех вспомнить.\n\nС помощью спонсора и других выздоравливающих членов АН мы нашли решение, как поступить в этом случае. Мы торжественно объявили, что возмещением безымянного ущерба будет считаться возмещение расходов нашего сообщества. Мы сосредоточили свое внимание на служении все еще страдающим наркоманам. Таким образом, мы нашли способ вернуть свои долги обществу.\n\nСегодня, благодаря любви и руководству членов АН, мы больше даем миру, чем берем. Мы способствуем тому, чтобы общество жило лучше, так как мы несем весть о выздоровлении тем, кого встречаем в своей повседневной жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я произведу косвенное возмещение ущерба за счет того, что пообщаюсь с наркоманом, который, может быть, нуждается в помощи. Я буду стараться вносить свою малую лепту в улучшение жизни своего сообщества."
      }
    },
    "daily_19-06": {
      "19 июня. Чувство юмора": {
        "title": "19 июня. Чувство юмора",
        "desc": "Ежедневные размышления АН - 19 июня. Чувство юмора",
        "id": "171",
        "pubDate": "2024-06-19T00:00:00.000Z",
        "content": "_“Освободившись от погруженности в себя, мы начинаем понимать, что значит быть счастливым, радостным и свободным”._\n\nОсновной текст, с.128\n\nСмех на собраниях часто удивляет новичков. Но в группе ценится исцеление, которое несет здоровый смех. Даже если мы сильно встревожены, радость, которая царит на собраниях, позволяет нам на время повеселиться по поводу своего выздоровления. Благодаря юмору мы отвлекаемся от погруженности в себя.\n\nЖизнь с ее законами часто очень далека от веселья. Но если нам удается сохранять чувство юмора по отношению к себе, то мы будем легко переносить трудности, которые бы иначе нас сломили. Как часто мы доводили до того, чтобы расстраиваться по поводу вещей, которые, отнесись мы к ним с юмором, совсем не показались нам такими уж страшными? Когда нас раздражают люди или обстановка, юмор в подобных ситуациях помогает взглянуть на вещи не так мрачно. Умение относиться с юмором к трудным ситуациям — это дар, который необходимо развивать.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду искать и находить юмор в превратностях судьбы. Когда я сделаю ошибку, я найду в себе силы посмеяться над своими недостатками."
      }
    },
    "daily_20-06": {
      "20 июня. Размышления для начинающих": {
        "title": "20 июня. Размышления для начинающих",
        "desc": "Ежедневные размышления АН - 20 июня. Размышления для начинающих",
        "id": "172",
        "pubDate": "2024-06-20T00:00:00.000Z",
        "content": "_«Для некоторых молитва — это обращение к Божьей помощи, а медитация — это выслушивание Его ответа… Успокоение разума путем медитации приносит внутренний покой, который приводит нас к контакту с Богом внутри нас”._\n\nОсновной текст, сс. 55-56\n\n«Имейте терпение, когда учитесь медитации», — говорили многим из нас. «Для того, чтобы понять, что «слушать», требуется опыт».\n\nМы рады, что кто-то нам об этом сказал, иначе многие бы из нас бросили бы медитировать после пары недель попыток. В течение первых нескольких недель мы, может быть, садились каждое утро, успокаивали свои мысли и «слушали» точно, как говорилось в Основном тексте, — но ничего не «слышали». Может потребоваться несколько недель прежде чем что-то станет получаться. Но и когда получилось, результаты были едва ощутимы. После утренних медитаций мы не на много лучше относились к своей жизни, с не на много большим сочувствием подходили к тем, с кем сталкивались за день, наш контакт с Высшей Силой становился не намного лучше.\n\nБольшинство из нас не делали из этого трагедии — они осознавали это без раскатов грома и ударов молний. Вместо этого появлялось ощущение спокойствия и силы. Мы занимались тем, чтобы устранить свое эго и избавлялись от старых представлений. На расчищенном месте мы совершенствовали свой сознательный контакт с источником своего повседневного выздоровления, Богом как мы его понимаем. Медитация была для нас делом новым. Это дело требовало времени и навыка. Но, как и шаги, медитации срабатывают, когда мы работаем с ними.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду тренироваться в «слушании», чтобы знать волю Бога для меня, даже если еще не буду знать как «слушать»."
      }
    },
    "daily_21-06": {
      "21 июня. Новые уровни честности": {
        "title": "21 июня. Новые уровни честности",
        "desc": "Ежедневные размышления АН - 21 июня. Новые уровни честности",
        "id": "173",
        "pubDate": "2024-06-21T00:00:00.000Z",
        "content": "_“Мы были специалистами в области самообмана и оправданий”._\n\nОсновной текст, с.34\n\nКогда мы приходим на первое свое собрание и слышим, что надо быть честными, то можно подумать: «А что тут может быть сложного. Просто не врать». У части людей это получается без труда. Нам больше не нужно врать своим начальникам по поводу отсутствия на работе. Нам больше не нужно врать и изворачиваться по поводу того, где мы были вчера вечером. Благодаря тому, что мы больше не употребляем наркотики, мы понимаем, что у нас меньше поводов для лжи. Но случаются трудности даже с такой правдой. Большинство из нас мужественно, решительно, при поддержке товарищей по АН и при помощи нашей Высшей Силы добиваются такой честности от себя.\n\nЧестность, однако, не означает просто не лгать. Вид честности, который совершенно необходим при выздоровлении, — это честность по отношению к себе. Ее трудно добиваться. При употреблении наркотиков мы нагнали такого тумана самообмана и оправданий, такой вихрь лжи, из-за которых слабый спокойный голос честности по отношению к себе нельзя было услышать. Чтобы стать честными по отношению к себе, надо в первую очередь прекратить лгать себе. Мы медитируем по Одиннадцатому Шагу и успокаиваемся. Затем при достигнутом состоянии спокойствия мы должны слушать правду. Когда мы молчим, к нам приходит честность по отношению к себе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду тихо и спокойно прислушиваться к голосу правды внутри меня. Я отнесусь с уважением к правде, которую я узнаю."
      }
    },
    "daily_22-06": {
      "22 июня.  Принимая жизнь такой, какая она есть": {
        "title": "22 июня.  Принимая жизнь такой, какая она есть",
        "desc": "Ежедневные размышления АН - 22 июня.  Принимая жизнь такой, какая она есть",
        "id": "174",
        "pubDate": "2024-06-22T00:00:00.000Z",
        "content": "_«В процессе выздоровления мы обнаружили, что признание реальности является необходимостью. Однажды сделав это, мы уже не видим необходимости принимать наркотики в попытке изменить свое восприятие действительности»._\n\nОсновной текст, с. 109\n\nОбычно наркотики ставили непреодолимую преграду между нами и той мощной силой, которую дает жизнь. Когда мы перестаем употреблять наркотики и вступаем в выздоровление, мы обнаруживаем, что мы противостоим жизни. Мы можем испытывать разочарование, безнадежность или злость. События могут происходить не так, как нам хочется. Эгоцентризм, который мы культивировали во время наркомании, разрушил наше восприятие жизни; нам трудно отказаться от своих представлений и принять жизнь такой, какая она есть.\n\nМы учимся принимать свою жизнь, работая по Двенадцати Шагам Анонимных Наркоманов. Мы открываем для себя, как можно изменить свои взгляды и избавиться от дефектов характера. Нам больше не нужно искажать правду или убегать от ситуаций. Чем больше мы применяем духовные принципы, изложенные в наших шагах, тем проще нам становится принимать жизнь просто такой, какой она приходит к нам.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду применять принятие себя, применяя Двенадцать Шагов."
      }
    },
    "daily_23-06": {
      "23 июня.  Капитуляция": {
        "title": "23 июня.  Капитуляция",
        "desc": "Ежедневные размышления АН - 23 июня.  Капитуляция",
        "id": "175",
        "pubDate": "2024-06-23T00:00:00.000Z",
        "content": "_«Мы «натолкнулись» на Сообщество не случайно и при этом отнюдь не были переполнены любовью, честностью, непредубежденностью или готовностью… Только достигнув дна, у нас появилась готовность к действиям»._\n\nОсновной текст, с. 25\n\nКапитуляция может стать необходимым фундаментом для выздоровления, но порой мы продолжаем сражаться. Большинство из нас оглядываются назад после некоторого чистого времени и удивляются, почему же мы так долго старались отрицать свое бессилие, если капитуляция — это то, что, в конце концов, спасло нашу жизнь.\n\nПо мере того, как мы выздоравливаем у нас появляются новые возможности для капитуляции. У нас есть выбор: продолжать сражаться с каждым человеком и каждым событием, которые встречаются нам или оценить пользу от нашей первой капитуляции и прекратить сражаться.\n\nВ основном, боль, которую мы испытываем, происходит от нашей борьбы, а не от капитуляции. На самом деле, когда мы капитулируем, боль прекращается и ее место занимает надежда. Мы начинаем верить в то, что все будет хорошо, и через какое-то время замечаем, что наша жизнь стала гораздо лучше в результате этого. Мы чувствуем то же самое, что чувствовали, когда отказались от иллюзии, что можем контролировать употребление — облегчение, свободу и наполненность новой надеждой.\n\n**ТОЛЬКО СЕГОДНЯ:** Нужно ли мне сегодня капитулировать перед чем-либо? Я вспомню свою первую капитуляцию и напомню себе, что мне больше не нужно сражаться."
      }
    },
    "daily_24-06": {
      "24 июня.  Терпимость": {
        "title": "24 июня.  Терпимость",
        "desc": "Ежедневные размышления АН - 24 июня.  Терпимость",
        "id": "176",
        "pubDate": "2024-06-24T00:00:00.000Z",
        "content": "_“… постоянно напоминающая нам о необходимости ставить принципы выше личностей”._\n\nДвенадцатая Традиция\n\nИногда трудно принять недостатки характера других людей. Когда мы вместе выздоравливаем, мы не только слушаем, как другие беседуют на собраниях, а также следим, как они продвигаются в своем выздоровлении. Чем лучше мы узнаем других членов группы, тем лучше мы знаем, какую жизнь они ведут. Мы можем иметь свое мнение о том «как они работают по программе». Мы можем почувствовать, что определенные члены группы портят нам настроение или даже могли сами услышать, что «если бы я работал по программе так, как он, то точно бы употреблял наркотики».\n\nМы поняли, что терпимость — это принцип, который укрепляет не только наше выздоровление, но также наши взаимоотношения с людьми, которые являются для нас источником раздражения. Становится легче принимать слабости остальных членов группы, когда мы вспоминаем, что о своих недостатках характера мы сами не задумываемся до тех пор, пока не начинаем мучаться от сознания того, что они есть.\n\n**ТОЛЬКО СЕГОДНЯ:** Ябуду добиваться того, чтобы принимать других людей такими, какие они есть. Я буду пытаться не судить других людей. Я сосредоточусь на принципах любви и принятия."
      }
    },
    "daily_25-06": {
      "25 июня. Не просто везение": {
        "title": "25 июня. Не просто везение",
        "desc": "Ежедневные размышления АН - 25 июня. Не просто везение",
        "id": "177",
        "pubDate": "2024-06-25T00:00:00.000Z",
        "content": "_“Процесс обращения к вере возвращает нам здравомыслие. Эта вера дает силу переходить к действию”._\n\nОсновной текст, с. 31\n\nПриход к вере — этот процесс, основывающийся на личном опыте. У каждого есть этот опыт; у каждого наркомана, который пришел выздоравливать в АН, имеются неоспоримые факты, говорящие о великодушных действиях Высшей Силы во благо их жизни. Тем из нас, кто выздоравливает сегодня, в общем-то, повезло. Очень многие наркоманы поумирали от своего заболевания, так и не испытав то, что мы обрели у Анонимных Наркоманов.\n\nПроцесс прихода к вере подразумевает стремление признать чудо таким, какое оно есть. Мы делимся чудом чистоты, которое произошло с нами здесь, и у каждого из нас есть еще чудо, которое только и ждет, чтобы о нем заговорили. Сколько автомобильных катастроф или передозировок, или близких к катастрофическим ситуаций мы пережили? Разве вы не видите, если взглянуть на свою прошлую жизнь, что это было не просто «везение»? Опыт выздоровления тоже дает нам примеры того, как Высшая Сила действует нам во благо.\n\nКогда мы помним, как любящая Высшая Сила действует во благо нам, становится нетрудно верить, что Высшая Сила не прекратит нам помогать в будущем. А вера дает силы продвигаться в выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Мое выздоровление — это не просто стечение обстоятельств. У меня берутся силы оттого, что я знаю, что Высшая Сила меня никогда не подводила, и будет продолжать меня поддерживать."
      }
    },
    "daily_26-06": {
      "26 июня. Отказ от своеволия": {
        "title": "26 июня. Отказ от своеволия",
        "desc": "Ежедневные размышления АН - 26 июня. Отказ от своеволия",
        "id": "178",
        "pubDate": "2024-06-26T00:00:00.000Z",
        "content": "_“Наши страхи уменьшаются и вера начинает расти по мере того, как мы учимся истинному значению капитуляции. Мы больше не боремся со страхами, гневом, чувствами вины, жалости к себе или депрессией”._\n\nОсновной текст, с. 33\n\nКапитуляция — это начало новой жизни. Раньше мы в основном руководствовались своеволием; мы постоянно задавали себе вопрос, во всем ли мы правильно поступили, правильно ли мы вели себя с тем или иным человеком, чтобы достичь своих целей, не упустили ли мы что-то важное в своих попытках контролировать все и манипулировать всем. Мы либо ощущали страх, боясь, что наши схемы не сработают; сердились или жалели себя, когда они напрочь проваливались; или испытывали вину, когда удавалось их использовать. Трудно было жить по своеволию, но мы не знали других способов.\n\nОтказ от своеволия не всегда легок. И даже наоборот, этот отказ может быть труден, особенно в начале. Все же легче верить в Бога, Силу, способную управлять нашей жизнью, чем доверять только себе, когда наша жизнь неуправляема. И чем больше мы отказываемся от своеволия, тем легче это получается.\n\nКогда мы перепоручаем нашу волю и жизнь Высшей Силе, чтобы она позаботилась о нас, все, что нам надо делать — это выполнять свою роль насколько можно ответственнее и добросовестнее. Тогда мы можем предоставить Высшей Силе позаботиться о результатах. Когда мы отказываемся от своеволия, действуем по вере и живем, исходя из простых принципов данной программы, мы сможем перестать переживать и начать жить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я откажусь от своеволия. Я буду пытаться узнать волю Бога для меня, и буду просить о силах, чтобы ее выполнить. Я оставлю результаты в руках Бога."
      }
    },
    "daily_27-06": {
      "27 июня.  Изменяться и духовно расти": {
        "title": "27 июня.  Изменяться и духовно расти",
        "desc": "Ежедневные размышления АН - 27 июня.  Изменяться и духовно расти",
        "id": "179",
        "pubDate": "2024-06-27T00:00:00.000Z",
        "content": "_“Когда кто-нибудь указывает нам на наши недостатки, первой реакцией может быть защита. (Нам надо осознать, что мы не идеальны.) Всегда будет место роста”._\n\nОсновной текст, с. 44\n\nВыздоровление — это процесс, который вносит изменения в нашу жизнь. Нам надо изменяться, если мы хотим продолжать духовно расти и добиваться свободы. Важно не иметь предубеждений, когда нам указывают на наши недостатки, потому что нам предоставляют возможность измениться и духовно расти. Защитная реакция не дает нам принять помощь, которая нам предлагается; но, убирая защитную реакцию, мы даем себе возможность изменяться, духовно расти и обретать новую свободу.\n\nКаждый день в процессе выздоровления у нас будет возможность изменяться и духовно расти. И чем лучше мы научимся подходить к возможности измениться без предубеждений и с открытым сердцем, тем больше мы духовно вырастем и тем лучше будем чувствовать себя в отношении выздоровления.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду без предубеждения приветствовать любую возможность для духовного роста."
      }
    },
    "daily_28-06": {
      "28 июня. Групповое сознание": {
        "title": "28 июня. Групповое сознание",
        "desc": "Ежедневные размышления АН - 28 июня. Групповое сознание",
        "id": "180",
        "pubDate": "2024-06-28T00:00:00.000Z",
        "content": "_“Работа с другими наркоманами — это лишь начало служения”._\n\nОсновной текст, с. 70\n\nСлужение требует беззаветной преданности делу несения вести все еще страдающему наркоману. Но служение на этом не заканчивается. Служение также подразумевает, что нам надо следить за своим поведением и за собой. Служение ставит нас на виду у всего сообщества. В АН легко стать «большой рыбой в маленьком пруду». А такой контроль с нашей стороны может легко отвратить новичка.\n\nВыработка группового сознания — один из самых важных принципов служения. Не надо забывать, что значение имеет то, что считает группа — групповое сознание, а не то, что я хочу или думаю. Мы выражаем свое мнение, делимся своими мыслями и тем самым участвуем в выработке группового сознания. После того как группа определилась, выработалось групповое сознание, мы принимаем его как обязательное для себя. Смысл в том, чтобы работать во благо людям, а не в том, чтобы идти против интересов людей. Если мы не будем забывать, что мы вместе участвуем в выработке группового сознания, нам будет ясно, что у каждой стороны есть хорошее. Как только прения прекратились, все стороны снова становятся единым целым, и вместе несут выработанную совместными усилиями весть.\n\nЧасто так хочется думать, что я знаю, что для группы лучше. Но помните, что только когда мы не настаиваем на своем, только тогда служение становится таким, каким ему полагается быть — способом нести весть наркоману, который все еще страдает.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приму участие в выработке группового сознания. Я буду помнить, что свет не перевернется от того, что я не настою на своем. Я буду всегда помнить о своей основной цели, что бы я ни делал в порядке служения. Я пообщаюсь с новичком."
      }
    },
    "daily_29-06": {
      "29 июня. Сохраняя необходимость выздоровления": {
        "title": "29 июня. Сохраняя необходимость выздоровления",
        "desc": "Ежедневные размышления АН - 29 июня. Сохраняя необходимость выздоровления",
        "id": "181",
        "pubDate": "2024-06-29T00:00:00.000Z",
        "content": "_“Самодовольство — это враг тех, кто долго был чистым. Если мы будем слишком долго довольны собой, процесс выздоровления приостановится”._\n\nОсновной текст, с. 101\n\nПосле первых двух лет выздоровления большинство начинают думать, что теперь их ничем не удивишь. Если мы были прилежны в работе по шагам, то с прошлым в основном покончено, и у нас твердый фундамент для построения своего будущего. Мы научились принимать жизнь во многом такой, какая она есть. Знакомство с шагами позволяет нам покончить с любой проблемой почти моментально, как только она возникает.\n\nКак только мы достигаем этого уровня спокойствия, мы можем склониться к мысли, что это «привал для отдыха» на дороге выздоровления. Однако, считать так, значит недооценивать природу нашего заболевания. Наркомания прогрессирует; она устойчива, коварна и неизлечима. Она также смертельна — мы можем умереть от этой болезни, если не будем продолжать лечиться. И лечение наркомании — это жизненно важная, непрерывная программа выздоровления.\n\nДвенадцать Шагов — это процесс, тропа, по которой мы идем, лишь на шаг опережая свою болезнь. Собрания, спонсорство, служение и шаги всегда исключительно важны для непрекращающегося выздоровления. Хотя мы можем практиковать свою программу несколько по-другому после пяти лет чистоты, чем после пяти месяцев, это не означает, что программа изменилась или стала менее важна, только наше практическое понимание изменилось и улучшилось. Чтобы наше выздоровление не теряло своей силы и значимости, нам надо оставаться наготове и на практике применять нашу программу.\n\n**ТОЛЬКО СЕГОДНЯ:** По мере того как я развиваю свое выздоровление, я буду искать новые способы применять программу на практике."
      }
    },
    "daily_30-06": {
      "30 июня. Укрепляя фундамент": {
        "title": "30 июня. Укрепляя фундамент",
        "desc": "Ежедневные размышления АН - 30 июня. Укрепляя фундамент",
        "id": "182",
        "pubDate": "2024-06-30T00:00:00.000Z",
        "content": "**_“_** _В будущем вновь обретенная вера будет служить прочным основанием для нашего мужества”._\n\nОсновной текст, с.115\n\nФундамент жизни — это то, на чем строится вся жизнь. Когда мы употребляли наркотики, сама основа нашей жизни отрицательно влияла на все, что мы делали. Когда мы решили, что выздоровление важно для нас, мы стали вкладывать свою энергию в выздоровление. В результате вся наша жизнь перевернулась. Чтобы поддерживать эту новую жизнь, нам надо укреплять фундамент этой жизни: свою программу выздоровления.\n\nКогда мы сохраняем чистоту, и у нас меняется образ жизни, наши приоритеты тоже меняются. Работа и учеба приобретают для нас значение, потому что они повышают качество нашей жизни. Новые знакомства могут дать нам стимул, и мы сможем оказывать друг другу взаимную поддержку. Но надо помнить, что программа выздоровления — это фундамент, на котором держится наша новая жизнь. Каждый день снова и снова нам надо думать, что нам надо делать для выздоровления, укрепляя его как самое главное.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу продолжать радоваться жизни, которую я обрел в выздоровлении. Сегодня я сделаю шаги, по укреплению фундамента своей новой жизни."
      }
    }
  },
  "july": {
    "daily_01-07": {
      "1 июля. Простая программа": {
        "title": "1 июля. Простая программа",
        "desc": "Ежедневные размышления АН - 1 июля. Простая программа",
        "id": "183",
        "pubDate": "2024-07-01T00:00:00.000Z",
        "content": "_«Программа состоит в том, чтобы просто высказываться, работать по Двенадцати Шагам, посещать собрания и применять принципы программы»._\n\nОсновной текст, Непереведенная история\n\nНашу сложную жизнь можно намного упростить, если сосредоточиться на нескольких простых вещах — делиться своим опытом, силой и надеждой с другими людьми, регулярно посещать собрания и применять принципы программы в своей повседневной жизни.\n\nДелясь своим опытом, силой и надеждой с другими наркоманами, мы даем пример для подражания новичкам. Усилия, которые мы прилагаем для того, чтобы помочь другим людям, также помогают нам не впадать в сосредоточенность на себе, которая является сутью нашей болезни.\n\nМногие выбирают одну группу, «домашнюю группу», собрания которой мы посещаем часто и регулярно. Регулярность придает определенную упорядоченность нашей жизни и дает возможность другим знать, где они могут нас найти, если мы им понадобимся.\n\nПрименение Двенадцати Шагов на практике в своей повседневной жизни создает разницу между сбалансированным выздоровлением и просто не употреблением. Шаги дают руководство, которое нам так необходимо для того, чтобы справляться с повседневными делами.\n\nДа, мы люди сложные. Но программа АН упрощает нам жизнь, делая нас способными жить жизнью, свободной от наркотиков. Наши жизни могут быть заполнены умиротворением и надеждой, когда мы живем, руководствуясь простыми принципами нашей программы.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что раз я сложный человек, то программа АН — это простейший для меня путь сделать свою жизнь менее сложной."
      }
    },
    "daily_02-07": {
      "2 июля. Сравнивая": {
        "title": "2 июля. Сравнивая",
        "desc": "Ежедневные размышления АН - 2 июля. Сравнивая",
        "id": "184",
        "pubDate": "2024-07-02T00:00:00.000Z",
        "content": "_“Наши личные истории могут отличаться друг от друга, но, в конце концов, у нас всех есть нечто общее — наркомания”._\n\nОсновной текст, с. 195\n\nМы, наркоманы, — пестрая компания, все мы разного происхождения, употребляли разные наркотики и приобрели разный жизненный опыт. Наши различия не исчезают в выздоровлении; у некоторых эти отличия становятся даже более ярко выраженными. Свобода от активного употребления наркотиков дает нам свободу быть самими собой, такими, какие мы есть на самом деле. Тот факт, что мы все выздоравливаем, не обязательно означает, что у всех нас одинаковые запросы или цели. Каждому надо пройти свои собственные уроки выздоровления.\n\nКак же нам помогать друг другу в выздоровлении, когда мы такие разные, и как нам пользоваться опытом друг друга? Мы все приходим делиться своим жизненным опытом с точки зрения выздоровления. Хотя мы живем разной жизнью, мы следуем одним духовным принципам. Именно светом этих принципов, проходящим сквозь наши различия, мы освещаем друг другу путь.\n\nУ всех нас есть две общие вещи: наркомания и выздоровление. Если мы слушаем внимательно, мы слышим, как рассказывают о бедах от той же самой болезни, от которой, не зависимо от происхождения, страдали и мы. Когда мы раскрываем уши, мы слышим, что наркоманы говорят о том, они применяют духовные принципы, и это дает нам огромную надежду, не зависимо от наших личных целей.\n\n**ТОЛЬКО СЕГОДНЯ:** У меня своя дорога, и все же я благодарен сообществу людей, которые страдали от наркомании, и теперь учатся так же, как и я, применять принципы выздоровления."
      }
    },
    "daily_03-07": {
      "3 июля. Спокойное время": {
        "title": "3 июля. Спокойное время",
        "desc": "Ежедневные размышления АН - 3 июля. Спокойное время",
        "id": "185",
        "pubDate": "2024-07-03T00:00:00.000Z",
        "content": "_“Многие из нас заметили, что для поддержания сознательного контакта с Высшей Силой полезно выделять специальное время”._\n\nОсновной текст, с.114\n\nБольшинство из нас только болтают о значении сознательного контакта с Высшей Силой. А многие ли систематически уделяют время на улучшение этого сознательного контакта? Если у нас еще не установился четкий распорядок чтения молитв и медитаций, с сегодняшнего дня начнем его устанавливать.\n\n«Спокойное время» не обязательно должно быть длительным. Многие считают, что двадцати — тридцати минут достаточно для того, чтобы нам прийти в спокойное состояние, сконцентрировать свое внимание на духовном чтении, поделиться мыслями и заботами в молитве и потратить несколько минут на то, чтобы в размышлении послушать ответ. Эффективность «спокойного времени» зависит не от длительности, а от того, как оно используется. От двадцати минут молитвы в месяц толку будет мало, мы только расстроимся из-за плохого качества сознательного контакта. Тогда как, ежедневные двадцать минут молитвы улучшают и укрепляют уже существующий контакт с Высшей Силой.\n\nВ суматохе дня у многих выздоравливающих наркоманов дело заканчивается тем, что ни утром, ни вечером не уделяется времени на то, чтобы совершенствовать свой сознательный контакт с Богом, к пониманию которого мы пришли. Однако, если каждый день выделять «спокойное время», то наш контакт с Высшей Силой обязательно улучшится.\n\n**ТОЛЬКО СЕГОДНЯ:** Как только я закончу читать запись на сегодняшний день, я уделю несколько минут, на то, чтобы помолиться и поразмышлять. Это будет началом нового стиля моего выздоровления."
      }
    },
    "daily_04-07": {
      "4 июля. Конфликт": {
        "title": "4 июля. Конфликт",
        "desc": "Ежедневные размышления АН - 4 июля. Конфликт",
        "id": "186",
        "pubDate": "2024-07-04T00:00:00.000Z",
        "content": "_“Мы учимся понимать, что конфликты являются частью реальной жизни, и узнаем, как решать эти конфликты, вместо того, чтобы бежать от них”._\n\nОсновной текст, с.109\n\nВремя от времени мы все попадаем в конфликтные ситуации. Может быть, мы просто никак не можем поладить с новым коллегой по работе. Может, друзья доводят нас до бешенства. Или, может быть, наш партнер не живет так, как бы мы хотели. Выздоравливающим наркоманам сложно справляться с любым конфликтом.\n\nКогда обстановка накаляется, часто бывает неплохо отпустить ситуацию, пока страсти не улягутся. Всегда можно продолжить разговор, когда страсти поутихнут. Мы не можем избежать неприятных ситуаций, но мы можем воспользоваться временем и расстоянием, чтобы найти выход из положения.\n\nКонфликт — это часть жизни. Невозможно выздоравливать, ни разу не сталкиваясь с несогласием или расхождением во взглядах. Иногда можно уйти от подобных ситуаций, чтобы иметь время подумать, но всегда наступает пора разрешать конфликт. Когда приходит эта пора, мы вздыхаем глубоко, читаем молитву и обращаемся к принципам нашей программы: честности, открытости, ответственности, прощению, доверию и всему остальному. Мы стали чистыми не для того, чтобы бежать от жизни, — и в выздоровлении у нас больше нет необходимости убегать.\n\n**ТОЛЬКО СЕГОДНЯ:** Принципов, которые дала мне программа, вполне достаточно, чтобы найти выход из любой ситуации. Я буду стремиться к разрешению конфликтов здоровым образом."
      }
    },
    "daily_05-07": {
      "5 июля.  Изучение духовных возможностей": {
        "title": "5 июля.  Изучение духовных возможностей",
        "desc": "Ежедневные размышления АН - 5 июля.  Изучение духовных возможностей",
        "id": "187",
        "pubDate": "2024-07-05T00:00:00.000Z",
        "content": "_«Природа нашей веры определяет нашу личную форму молитвы и медитации»._\n\nОсновной текст, с. 53\n\nКак мы молимся? У каждого члена АН есть своя глубоко личная манера. Многие из нас обнаруживают, что со временем мы развиваем такую манеру молиться, которая совмещает в себе то, чему мы научились у других, и то, что удобно для нас.\n\nНекоторые из нас пришли в АН с сильным предубеждением против Силы, более могущественной, чем наша собственная. Но, когда мы садимся со своим спонсором и обсуждаем наши трудности, заглядывая в глубину Второго Шага, мы бываем приятно удивлены тем, что можем выбрать любую концепцию Высшей Силы, которая нам подходит.\n\nТак же, как наше определение Силы, более могущественной, отличается у всех наркоманов, так отличается и наша манера достижения «сознательного контакта». Некоторые посещают религиозные службы; некоторые поют псалмы; некоторые сидят спокойно или беседуют со всем, что их окружает; некоторые находят духовную связь во взаимодействии с природой. «Правильный способ» молиться и медитировать — это любой способ, который помогает нам улучшать свой осознанный контакт с нашей Высшей Силой.\n\nДля начала всегда хорошо было бы спросить других, как они нашли свое духовное руководство. Нам также может помочь чтение литературы перед тем, как мы приступим к медитации. Этот поиск многие уже совершали до нас. И мы можем с благодарностью использовать их опыт в своем стремлении к духовному росту.\n\n**ТОЛЬКО СЕГОДНЯ:** Я изучу свои возможности для улучшения своего осознанного контакта с Богом, как я его понимаю."
      }
    },
    "daily_06-07": {
      "6 июля.  «Извините»": {
        "title": "6 июля.  «Извините»",
        "desc": "Ежедневные размышления АН - 6 июля.  «Извините»",
        "id": "188",
        "pubDate": "2024-07-06T00:00:00.000Z",
        "content": "_«Главной целью (Восьмого Шага) является то, что он помогает нам осознать, что мало-помалу мы начинаем относиться по-новому к самим себе и к тому, как мы поступаем с другими людьми»._\n\nОсновной текст, сс. 47-48\n\nДля большинства из нас сказать «извините» — это не такая уж чуждая мысль. За время активной наркомании мы смогли слишком хорошо познакомиться с этой фразой. Мы вечно рассказывали людям, как мы виноваты, и были обычно глубоко удивлены, когда слышали в ответ на свои ничего не значащие извинения: «Конечно, ты виноват. На самом деле, эти твои вечные извинения тебя не оправдывают…». Это могло быть нашим первым открытием, что наше «извините» в действительности ничего не меняло для тех людей, которым мы навредили, особенно если и мы, и они знали, что мы только что сделали опять то же самое.\n\nМногие из нас думали, что возмещение ущерба будет еще одним «извините». Однако, действия, которые мы предпринимаем по этим шагам, совершенно отличаются от данной фразы. Возмещать ущерб означает вносить изменения и, кроме всего прочего, поступать _правильно_. Если мы украли деньги, то мы не говорим просто: «Извините. Теперь я так больше не поступаю, потому что я чистый». Мы возвращаем деньги. Если мы пренебрегали своей семьей или оскорбляли ее, то мы не просто извиняемся. Мы начинаем обращаться с ней с уважением.\n\nВозмещение ущерба, который мы своим поведением нанесли себе и другим — это основная цель работы по шагам. Теперь мы не просто «раскаиваемся»; мы берем на себя ответственность.\n\n**ТОЛЬКО СЕГОДНЯ:** Я принимаю ответственность за себя и свое выздоровление. Сегодня я возмещу какой-либо конкретный ущерб, в котором я раскаиваюсь."
      }
    },
    "daily_07-07": {
      "7 июля. Бог в каждом из нас": {
        "title": "7 июля. Бог в каждом из нас",
        "desc": "Ежедневные размышления АН - 7 июля. Бог в каждом из нас",
        "id": "189",
        "pubDate": "2024-07-07T00:00:00.000Z",
        "content": "_«Духовное Пробуждение приходит через понимание своей Высшей Силы, которое мы развиваем, делясь выздоровлением с другими наркоманами»._\n\nОсновной текст, с. 62\n\nМы слышали, как говорят, что часто мы видим Бога наиболее отчетливо друг в друге. Мы видим правоту этих слов, когда делаем Двенадцатый Шаг. Когда мы доносим весть о выздоровлении до другого наркомана, мы чувствуем присутствие Силы, более могущественной, чем наша собственная. А когда мы наблюдаем, как наша весть достигает своей цели, мы узнаем еще кое-что: это весть несет выздоровление, но не сам вестник. Высшая Сила, а не наша собственная, является творцом перемен, которые начинают происходить, когда мы доносим весть до все еще страдающего наркомана.\n\nКогда весть делает свою работу, преображая жизнь другого наркомана, мы видим Высшую Силу в действии. Мы наблюдаем, как принятие и надежда занимают место отрицания и отчаяния. Пред самыми нашими очами начинают появляться следы честности, непредвзятости и готовности. Что-то появляется внутри этого человека, что-то большее и более могущественное, чем каждый из нас. Мы наблюдаем, как Бог, к пониманию которого мы пришли, работает в жизни другого человека. Мы видим в других Высшую Силу. И мы знаем, с большей уверенностью, чем когда-либо, что эта Высшая Сила есть и в нас тоже и это она движет нашим выздоровлением.\n\n**ТОЛЬКО СЕГОДНЯ:** Когда я буду нести весть о выздоровлении другому наркоману, я попытаюсь обратить внимание на Силу, которая стоит за этой вестью. Сегодня, когда я буду наблюдать выздоровление других наркоманов, я постараюсь распознать Бога в них, чтобы я мог лучше распознавать его в себе."
      }
    },
    "daily_08-07": {
      "8 июля. Слово на букву «Б»": {
        "title": "8 июля. Слово на букву «Б»",
        "desc": "Ежедневные размышления АН - 8 июля. Слово на букву «Б»",
        "id": "190",
        "pubDate": "2024-07-08T00:00:00.000Z",
        "content": "_«На наших собраниях ты будешь слышать упоминания о Боге, и тебе важно знать, что то, что мы называем Богом — это сила, более могущественная, чем наша собственная, которая делает возможным то, что кажется невозможным»._\n\nIP № 22, «Добро пожаловать в Сообщество АН»\n\nБольшинство из нас приходят к Анонимным Наркоманам, имея различные представления о том, что означает слово «Бог», и многие из них негативные. И все равно слово на букву «Б» регулярно используется в АН, если не постоянно. Оно появляется 92 раза на первых 103 страницах нашего Основного Текста и бросается в глаза в одной трети из наших Двенадцати Шагов. Но, несмотря на то, что мы чувствуем по отношению к этому слову, давайте попробуем воспринять его головой.\n\nЭто правда, что Анонимные Наркоманы — духовная программа. Наши Двенадцать Шагов предлагают путь к обретению свободы от наркомании через помощь духовной Силы, более могущественной, чем наша собственная. Программа, однако, ничего не говорит нам о том, что мы должны думать об этой Силе. В действительности, мы снова и снова в нашей литературе, в шагах и на собраниях встречаем фразу «Бог, как мы его понимаем» — и наше понимание может быть _каким угодно_.\n\nМы используем слово «Бог», потому что оно используется в нашем Основном Тексте и потому что оно наиболее эффективно дает большинству людей представление о Силе, руководящей нашим выздоровлением. Это слово мы используем ради удобства. Однако, Силу, стоящую за этим словом, мы используем не только ради удобства. Мы используем эту Силу, чтобы поддерживать свою свободу от наркомании и укреплять свое непрекращающееся выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Верю ли я в «Бога» или нет, я буду использовать Силу, которая сохраняет мою чистоту и свободу."
      }
    },
    "daily_09-07": {
      "9 июля.  Мы действительно выздоравливаем!": {
        "title": "9 июля.  Мы действительно выздоравливаем!",
        "desc": "Ежедневные размышления АН - 9 июля.  Мы действительно выздоравливаем!",
        "id": "191",
        "pubDate": "2024-07-09T00:00:00.000Z",
        "content": "_«… пришло то время, когда истасканная старая ложь: «Кто однажды стал наркоманом, тот всегда будет употреблять наркотики», больше не будет покорно приниматься обществом и самим наркоманом. Мы действительно выздоравливаем»._\n\nОсновной текст, с. 107\n\nВремя от времени мы слышим, как спикеры говорят, что они до сих пор не до конца понимают духовные принципы. Они рассказывают нам, что если бы мы знали, что происходит в их голове, то мы были бы поражены тем, насколько они все еще безумны. Они рассказывают нам, что чем дольше они остаются чистыми, тем меньше они понимают что-либо. Когда те же самые спикеры открывают рот в следующий раз, они рассказывают о тех значительных переменах, которые выздоровление внесло в их жизнь. Они проделали путь от полнейшего отчаяния до несгибаемой надежды, от неконтролируемого употребления наркотиков до полного воздержания, от хронической неуправляемости до ответственности — и все это благодаря работе по Двенадцати Шагам Анонимных Наркоманов. Какая из этих историй правдива? Так выздоравливаем мы или нет?\n\nМы можем думать, что демонстрируем смирение или благодарность, умаляя перемены, которые выздоровление привнесло в нашу жизнь. На самом же деле, мы совершаем несправедливость по отношению к программе, когда ставим это чудо в заслугу самим себе. Но мы совершаем равную несправедливость — по отношению к себе и к тем, с кем мы делимся, — когда не признаем величины этого чуда.\n\nМы действительно выздоравливаем. Если нам трудно разглядеть чудо выздоровления, то нам следует приглядеться получше. Выздоровление существует и работает в Анонимных наркоманах — у ветеранов, у новичков, наводняющих наши собрания, и, больше всего, у нас самих. Все, что нам надо сделать — это раскрыть глаза.\n\n**ТОЛЬКО СЕГОДНЯ:** Я признаю чудо моего выздоровления и буду благодарен за то, что обрел его."
      }
    },
    "daily_10-07": {
      "10 июля. Позитивное восприятие": {
        "title": "10 июля. Позитивное восприятие",
        "desc": "Ежедневные размышления АН - 10 июля. Позитивное восприятие",
        "id": "192",
        "pubDate": "2024-07-10T00:00:00.000Z",
        "content": "_“Укоренившийся во мне негативизм преследовал меня везде, куда бы я ни поехал”._\n\nОсновной текст, с. 142\n\nНегативное восприятие является отличительным признаком активной наркомании. Во всем, что происходило у нас в жизни, был кто-то виноват. Обвиняя других в своих собственных недостатках, мы стали настоящими виртуозами в этом деле. Выздоравливая, мы прежде всего стремимся выработать новое восприятие всего. Мы замечаем, что жизнь становится намного легче, когда мы заменяем негативное мышление позитивными принципами.\n\nКроме того, что негативное восприятие загнало нас в активное употребление наркотиков, оно очень даже легко может проникнуть вслед за нами на группу Анонимных Наркоманов. Как мы можем начать изменять свое отношение к жизни? Путем изменения своего поведения. Это трудно, но возможно.\n\nНачать можно с того, чтобы прислушаться к тому, как мы разговариваем. Перед тем, как раскрыть рот, мы задаем себе несколько простых вопросов: то, что я собираюсь сказать, способствует созданию проблемы или ее разрешению? То, что я собираюсь сказать, преподносится в доброжелательной манере? Является ли то, что я собираюсь сказать, важным, или все будут просто счастливы, если я не буду раскрывать рот? Буду ли я говорить ради того, чтобы услышать, как я буду говорить, или есть какая-то цель моих «мудрых высказываний»?\n\nНаше отношение проявляется в наших действиях. Часто, на самом деле важно не то, что мы говорим, а то, как мы это говорим. Когда мы научимся выражать свои мысли в позитивной манере, мы заметим, что наше отношение также меняется к лучшему.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу освободиться от негативного восприятия. Сегодня я буду говорить и действовать позитивно."
      }
    },
    "daily_11-07": {
      "11 июля. Ободрение": {
        "title": "11 июля. Ободрение",
        "desc": "Ежедневные размышления АН - 11 июля. Ободрение",
        "id": "193",
        "pubDate": "2024-07-11T00:00:00.000Z",
        "content": "_“Мы успокаиваемся сами и поддерживаем других”._\n\nОсновной текст, с. 119\n\nМногие из нас наблюдали, как дети делают свои первые шаги. Мать поддерживает ребенка на ногах. Отец встает рядом на колени с протянутыми руками, подбадривая малютку, его лицо светится любовью. Ребенок делает несколько маленьких шажочков в направлении отца. Брат и сестра постарше подбадривают малыша, чтобы он двигался дальше. Ребенок падает. Его мать, приговаривая слова утешения, поднимает дитя, и начинается все сначала. На этот раз ребенок не падает, пока не добирается, наконец, до отца и не оказывается в его крепких руках.\n\nБудучи новичками, мы так же, как этот маленький ребенок доходим до группы АН. Мы привыкли к наркоманской жизни, полной страха и неопределенности, поэтому нам нужна помощь, чтобы устоять на ногах. Как ребенок, начинающий свой путь к взрослой жизни, мы делаем свои первые неуверенные шаги к выздоровлению. Мы учимся новому образу жизни, у тех, кто ушел вперед. Они нас ободряют и поддерживают, говоря, что помогало — и что не помогало — им. Наш спонсор всегда, когда надо, задаст нам правильное направление.\n\nЧасто у нас появляется ощущение, что мы не сможем сделать следующего шага в выздоровлении. Точно так же, как ребенок, который учится ходить, мы иногда спотыкаемся или падаем. Но Высшая Сила всегда рядом с нами с простертыми руками. И, как братья и сестры ребенка, которые выкрикивают подбадривающие слова, нас на пути к полной жизни в выздоровлении поддерживают анонимные наркоманы.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду черпать силы у людей. Я буду поддерживать людей, которым могут понадобиться мои силы."
      }
    },
    "daily_12-07": {
      "12 июля. Терпение": {
        "title": "12 июля. Терпение",
        "desc": "Ежедневные размышления АН - 12 июля. Терпение",
        "id": "194",
        "pubDate": "2024-07-12T00:00:00.000Z",
        "content": "_“Мы оказались в ловушке своей потребности получать удовольствие, которое давали нам наркотики”._\n\nОсновной текст, с.31\n\n“Я хочу то, что я хочу, и я хочу это _сейчас_!” Вот пример того, насколько мы были терпеливы, когда употребляли наркотики. Наваждение и компульсивность нашей болезни делали наш образ мышления очень узким; когда мы чего-то хотели, мы больше ни о чем не могли думать. А наркотики, которые мы употребляли, научили нас тому, что только очередная доза дает немедленное удовлетворение. Неудивительно, что большинство из нас пришли к Анонимным Наркоманам с полным отсутствием терпения.\n\nПроблема в том, что мы не всегда можем получить то, что хотим сию секунду. Некоторые из наших желаний — это чистая фантазия; если мы хорошенько подумаем, то поймем, что у нас нет причин полагать, что такие желания могут исполниться при нашей жизни. Мы, вероятно, с трудом сможем осуществить даже реальные стремления и уж, конечно, не сможем осуществить все сразу. Для того, чтобы добиться одного, надо поступиться чем-то другим.\n\nВо время активной наркомании мы все время искали непрерывного удовлетворения, растрачивая на это свои силы. В выздоровлении нам надо учиться определять, что для нас главное, иногда отказываясь от некоторых желаний для того, чтобы осуществить более важные, долгосрочные цели. Но для того, чтобы так поступать, требуется терпение. Чтобы найти это терпение, мы применяем на практике программу выздоровления. Мы ищем полного духовного пробуждения, которое позволит нам жить и радоваться жизни по ее законам.\n\n**ТОЛЬКО СЕГОДНЯ:** Высшая Сила, помоги мне понять, что наиболее важно в жизни. Помоги мне научиться терпению, чтобы я мог посвятить свои силы важным вещам."
      }
    },
    "daily_13-07": {
      "13 июля.  Смирение в действии": {
        "title": "13 июля.  Смирение в действии",
        "desc": "Ежедневные размышления АН - 13 июля.  Смирение в действии",
        "id": "195",
        "pubDate": "2024-07-13T00:00:00.000Z",
        "content": "_«Если мы страдаем, а большинство из нас время от времени страдает от боли, то мы учимся просить о помощи»._\n\nОсновной текст, с. 101\n\nПорой выздоровление дается нам довольно трудно. И, может быть, еще труднее нам стать настолько смиренными, чтобы попросить о помощи. Мы думаем: «у меня столько чистого времени. Я должен уже сам справляться!». Но реальность выздоровления проста: имеем ли мы тридцать чистых дней или тридцать лет, мы должны быть готовы просить о помощи, когда нуждаемся в ней.\n\nСмирение — это общая тема для всех наших Двенадцати Шагов. Программа Анонимных Наркоманов не учит создавать видимость того, что все хорошо. Мы должны быть готовы обнажать проблемы, которые возникают в нашей жизни, если мы хотим их решать.\n\nЕсть одно старое выражение, которое иногда можно услышать в Анонимных Наркоманах: «Мы не можем одновременно спасти и лицо, и задницу». Не так-то просто говорить на собрании, когда у нас уже несколько лет чистоты, а мы распускаем нюни из-за того, жизнь с ее законами заставила нас осознать свое бессилие. Но, когда собрание заканчивается и какой-то член Сообщества подходит к нам со словами: «Знаешь, мне действительно очень нужно было услышать то, что тебе пришлось сказать», тогда мы понимаем, что Бог работает в нашей жизни.\n\nВкус смирения никогда не бывает горьким. Награда, которую мы получаем, когда смиренно просим о помощи, делает наше выздоровление более сладким.\n\n**ТОЛЬКО СЕГОДНЯ:** Если мне понадобится помощь, я попрошу ее. Я буду практиковать смирение в своей жизни."
      }
    },
    "daily_14-07": {
      "14 июля. «Внутренняя работа»": {
        "title": "14 июля. «Внутренняя работа»",
        "desc": "Ежедневные размышления АН - 14 июля. «Внутренняя работа»",
        "id": "196",
        "pubDate": "2024-07-14T00:00:00.000Z",
        "content": "_«Быть принятым в обществе не приравнивается к выздоровлению»._\n\nОсновной текст, с. 27\n\nОдна из первых вещей, которые происходят с нами в выздоровлении — это то, что мы начинаем выглядеть лучше. Здоровье идет на поправку; мы принимаем душ; одеваемся более аккуратно. И, не испытывая принуждения активной наркомании, многие из нас, в конце концов, прекращают воровать, лгать и шустрить. Мы начинаем казаться _нормальными_ людьми — просто отказавшись от наркотиков.\n\nНо казаться нормальным и быть нормальным — это совершенно разные вещи. Принятие в глазах общества — это плод нашего выздоровления; но это не есть само выздоровление. Мы можем наслаждаться плодами выздоровления, но мы должны бережно заботиться об их истинном источнике. Длительное выздоровление нельзя обрести в глазах других людей, а только во внутреннем росте, который стимулируется нашими Двенадцатью Шагами.\n\n**ТОЛЬКО СЕГОДНЯ:** Я знаю, что недостаточно просто хорошо выглядеть. Длительное выздоровление — это внутренняя работа."
      }
    },
    "daily_15-07": {
      "15 июля.  Отношения с другими людьми": {
        "title": "15 июля.  Отношения с другими людьми",
        "desc": "Ежедневные размышления АН - 15 июля.  Отношения с другими людьми",
        "id": "197",
        "pubDate": "2024-07-15T00:00:00.000Z",
        "content": "_«Мы составили список всех тех людей, которым мы причинили зло, и преисполнились желанием возместить им всем ущерб»._\n\nВосьмой Шаг\n\nВсе люди борются со своим эгоцентризмом. Хронический эгоцентризм, который лежит в основе наркомании, делает эту борьбу вдвойне трудной для таких людей, как мы. Многие из нас жили так, словно мы были единственными людьми на всей планете, совершенно не замечая, какое воздействие наши поступки оказывали на всех окружающих.\n\nВосьмой Шаг — это процесс, который наша программа предложила нам для того, чтобы мы могли честно исследовать свои прошлые взаимоотношения. Мы просматриваем свои записи по Четвертому Шагу, чтобы определить то воздействие, которое мы оказали на людей в нашей жизни. Когда мы распознаем вред, который нанесли некоторым из этих людей, мы преисполняемся желанием взять на себя ответственность за свои действия и возместить им ущерб.\n\nКоличество людей, с которыми мы общаемся в течение дня, и качество наших отношений с ними определяется, в немалой степени, качеством нашей собственной жизни. Любовь, юмор, восхищение, забота — все эти вещи, которые делают жизнь стоящей — приобретают еще большее значение, когда мы разделяем их с другими. Понимая это, мы хотим открыть для себя истинную природу наших взаимоотношений с другими людьми и восполнить все пробелы, которые мы сможем обнаружить в этих отношениях. Мы хотим работать по Восьмому Шагу.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу в полной мере наслаждаться общением с моими товарищами. Я исследую свои взаимоотношения с людьми в моей жизни. Если я обнаружу, что причинил кому-то зло, я буду стремиться возместить ущерб."
      }
    },
    "daily_16-07": {
      "16 июля. Самооценка": {
        "title": "16 июля. Самооценка",
        "desc": "Ежедневные размышления АН - 16 июля. Самооценка",
        "id": "198",
        "pubDate": "2024-07-16T00:00:00.000Z",
        "content": "_«Глубоко внутри во мне сидело ощущение своей неадекватности и неполноценности»._\n\nОсновной текст, Непереведенная история\n\nКогда-то в своей жизни многие из нас развили в себе чувство неадекватности и неполноценности. Глубоко внутри нас постоянно звучал голос: «Ты недостойный!». Многие из нас учатся распознавать эту характерную черту низкой самооценки в самом начале выздоровления. Некоторые из нас, возможно, чувствуют, что ощущение неполноценности было началом всех наших проблем.\n\nГде бы мы ни получили эту низкую самооценку, в семье или через отношения с другими людьми, в АН мы находим инструменты для того, чтобы поднять ее. Построение нашей разрушенной самооценки порой начинается с простого вовлечения в дела служения. Или когда наш телефон начинает звонить, и поначалу люди просто звонят, чтобы узнать, как у нас дела. Им ничего не нужно от нас, они лишь хотят протянуть руку помощи.\n\nЗатем у нас появляется спонсор, человек, который учит нас уважать себя и верит в нас до тех пор, пока мы научились верить в себя. Наш спонсор знакомит нас с Двенадцатью Шагами, которые помогают нам узнать, кто мы есть на самом деле, а не кем мы себя считали.\n\nНизкая самооценка не исчезает за один день. Порой требуются годы, чтобы действительно разобраться в себе. Но с помощью других членов АН, которые делятся с нами точно такими же чувствами, и с помощью Двенадцати Шагов мы вырастаем и становимся личностями, которых другие и, что важно, мы сами можем уважать.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что я заслуживаю любви моей Высшей Силы. Я знаю, что я достойный представитель человечества."
      }
    },
    "daily_17-07": {
      "17 июля.  Мы и наши “наркотические грезы”": {
        "title": "17 июля.  Мы и наши “наркотические грезы”",
        "desc": "Ежедневные размышления АН - 17 июля.  Мы и наши “наркотические грезы”",
        "id": "199",
        "pubDate": "2024-07-17T00:00:00.000Z",
        "content": "_“Признаем ли мы полностью тот факт, что любая наша попытка остановиться или хотя бы контролировать употребление наркотиков заканчивалась неудачей?”._\n\nОсновной текст, с.23\n\nВ комнате темно. Лоб в холодном поту. Сердце колотится. Вы открываете глаза, уверенные, что только что сорвались и нарушили чистое время. У вас были «наркотические грезы» во сне, и это было как наяву — люди, места, обыденность, болезненное ощущение в животе, все. Через несколько минут вы понимаете, что это был ночной кошмар, что этого на самом деле не случилось. Постепенно вы успокаиваетесь и снова засыпаете.\n\nУтром приходит время разобраться в том, что на самом деле произошло прошлой ночью. Вы не употребляли наркотики той ночью — но, сегодня, насколько вы близки к этому употреблению? Есть ли у вас какие-то иллюзии по поводу того, что вы можете контролировать употребление наркотиков? Знаете ли вы наверняка, что произойдет, как только вы в первый раз употребите наркотики? Что стоит между вами и конкретным, реальным срывом? Насколько сильна ваша программа? Ваши взаимоотношения со спонсором, домашней группой и Высшей Силой?\n\nСны об употреблении наркотиков не обязательно свидетельствуют о наличии пробела в вашей программе; для наркомана, нет ничего более естественного, чем видеть во сне, что он употребляет наркотики. Некоторые из нас рассматривают наркотические грезы как дар Высшей Силы, ярко напоминающий о безумии активной наркомании и воодушевляющий нас на укрепление своего выздоровления. С этой точки зрения, мы можем быть благодарны, что нам снятся сны о том, как мы употребляем наркотики. По своей пугающей сути, они могут быть великим благом — если мы используем их в целях укрепления своего выздоровления.\n\n**ТОЛЬКО СЕГОДНЯ:** Я исследую свою личную программу. Я поговорю со спонсором о том, что я обнаружил, и буду искать пути для укрепления своего выздоровления."
      }
    },
    "daily_18-07": {
      "18 июля. Дар отчаяния": {
        "title": "18 июля. Дар отчаяния",
        "desc": "Ежедневные размышления АН - 18 июля. Дар отчаяния",
        "id": "200",
        "pubDate": "2024-07-18T00:00:00.000Z",
        "content": "_“Наша болезнь продолжала развиваться до тех пор, пока мы в отчаянии не стали искать помощи друг у друга в Анонимных Наркоманах”._\n\nОсновной текст, с. 16\n\nКогда мы представляем себе состояние отчаяния, в нашем сознании вырисовывается крайне неприглядный образ: бедная, растрепанная душа, безумно цепляющаяся за что-то крайне нужное, отчаянный взгляд глаз. Нам приходят на ум загнанные звери, голодные дети и мы сами до того, как мы нашли АН.\n\nИ все же, именно то отчаяние, которое мы испытывали до того как пришли в АН, заставило нас принять Первый Шаг. Нам уже не приходило в голову ни одной свежей мысли, и поэтому мы решили открыться новым идеям. Наше безумие, наконец, превысило стену отрицания, вынуждая нас стать честными в отношении своей болезни. Самые продуманные попытки контроля только измотали нас; поэтому мы уже были готовы капитулировать. Мы обрели дар отчаяния и, как результат, мы смогли принять духовные принципы, благодаря которым выздоровление стало возможным для нас.\n\nИменно отчаяние приводит многих из нас к тому, чтобы обратиться за помощью. Дойдя однажды до такого состояния, мы можем развернуться и начать все заново. Так же, как отчаявшийся, загнанный зверь ищет безопасное укрытие, поступаем и мы: ищем Анонимных Наркоманов.\n\n**ТОЛЬКО СЕГОДНЯ:** Дар отчаяния помог мне обрести честность, непредубежденность и готовность. Я благодарен за этот дар, потому что он сделал возможным мое выздоровление."
      }
    },
    "daily_19-07": {
      "19 июля. Осуществляя свои  мечты": {
        "title": "19 июля. Осуществляя свои  мечты",
        "desc": "Ежедневные размышления АН - 19 июля. Осуществляя свои  мечты",
        "id": "201",
        "pubDate": "2024-07-19T00:00:00.000Z",
        "content": "_“Те мечты, от которых мы давно отказались, могут стать реальностью”._\n\nОсновной текст, с. 85\n\nВсе начинается с мечты. Но скольким из нас удавалось осуществить свои мечты, когда мы употребляли наркотики? Даже если нам удавалось довести начатое нами дело до конца, наркомания лишала нас чувства гордости за осуществленное дело. Может быть, когда мы употребляли, мы мечтали, что наступит время, когда мы будем чистыми. Это время пришло. Мы можем использовать это время на осуществление мечты.\n\nЧтобы осуществить свою мечту, надо действовать, но недостаток уверенности в себе может помешать нам предпринять какие-то попытки. Для начала можно определить для себя реалистичные цели. Успех, который мы испытываем, когда достигаем выполнения начальных задач, позволяет нам помечтать о большем на следующем этапе.\n\nЧлены группы рассказывают, что они приходят в изумление, когда сравнивают свои запросы, те, что были в самом начале их чистого времени, с тем, чего они фактически достигли в выздоровлении. Выздоравливая, мы часто обнаруживаем, что никогда не могли даже представить себе того, как много наших мечтаний осуществится.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не буду забывать, что все начинается с мечты. Сегодня, я позволю себе осуществить свою мечту."
      }
    },
    "daily_20-07": {
      "20 июля.  Первый Шаг": {
        "title": "20 июля.  Первый Шаг",
        "desc": "Ежедневные размышления АН - 20 июля.  Первый Шаг",
        "id": "202",
        "pubDate": "2024-07-20T00:00:00.000Z",
        "content": "_«Мы признали свое бессилие перед наркоманией, признали, что наша жизнь стала неуправляемой»_\n\nШаг Первый\n\nПервый Шаг начинается со слова «мы», и на то есть причина. Признаться вслух в нашем бессилии — это очень сильно. И когда мы идем на группу и делаем это признание, мы обретаем не просто личную силу. Мы становимся членами, частью коллективного «мы», которое позволяет нам вместе выздоравливать от наркомании. Вместе с членством в АН приходит богатый опыт: опыт других наркоманов, который нашли способ лечить свою болезнь.\n\nБольше нам не надо в одиночку ломать голову над тем, как справиться со своей наркоманией. Когда мы честно признаем свою беспомощность перед наркоманией, мы можем начинать искать путь к лучшей жизни. Мы не будем искать в одиночку — мы в хорошей компании.\n\n**ТОЛЬКО СЕГОДНЯ:** Я начну день с признания своего бессилия перед наркоманией. Я напомню себе, что Первый Шаг начинается со слова «мы», и я буду знать, что мне никогда больше не придется оставаться один на один со своей болезнью."
      }
    },
    "daily_21-07": {
      "21 июля.  Капитуляция — это для всех": {
        "title": "21 июля.  Капитуляция — это для всех",
        "desc": "Ежедневные размышления АН - 21 июля.  Капитуляция — это для всех",
        "id": "203",
        "pubDate": "2024-07-21T00:00:00.000Z",
        "content": "_«Если через некоторый промежуток времени у нас возникнут проблемы с нашим выздоровлением, то мы, возможно, перестали делать то, что помогало нам на предыдущих стадиях процесса выздоровления”._\n\nОсновной текст, с.115\n\nКапитуляция — это только для новичков, верно? Неверно!\n\nПосле того, как мы уже походили на собрания некоторое время, некоторые поддаются искушению, характерному для старичков. Мы думаем, что знаем что-то о выздоровлении, о Боге, об АН, о себе — и мы действительно знаем. Проблема в том, что мы думаем, что знаем _достаточно_ , и мы думаем, что просто _знать_ — достаточно. Но именно в том, чему учимся и что делаем _после_ того, как подумаем, что уже знаем все, и состоит на самом деле разница.\n\nСамомнение и самодовольство могут завести нас в большую беду. Когда мы обнаружим, что «применение принципов» по своей собственной воле не работает, мы можем практиковать то, что для нас срабатывало в начале: капитуляцию. Когда мы выясним, что все еще бессильны, а наша жизнь снова неуправляема, нам надо искать заботу Силы, большей, чем наша. И когда мы поймем, что само-терапия, в конечном счете, не так уж целительна, нам надо воспользоваться «терапевтической ценностью помощи одного наркомана другому».\n\n**ТОЛЬКО СЕГОДНЯ:** Я нуждаюсь в руководстве, поддержке и Силе, большей, чем моя. Я пойду на собрание, поговорю с новичком, помолюсь своей Высшей Силе — я сделаю что-то, что бы говорило: «я признаю свое бессилие»."
      }
    },
    "daily_22-07": {
      "22 июля.  Духовная смерть": {
        "title": "22 июля.  Духовная смерть",
        "desc": "Ежедневные размышления АН - 22 июля.  Духовная смерть",
        "id": "204",
        "pubDate": "2024-07-22T00:00:00.000Z",
        "content": "«Для нас употреблять наркотики – значит умереть, и часто находится не один, а много путей, ведущих к этому».\n\nОсновной текст, с. 99\n\nКогда, будучи новичками, мы пришли на свое первое собрание, во многих из нас еле теплилась искра жизни. Эта искра – наш дух, и он хочет выжить. Анонимные наркоманы поддерживают этот дух. Любовь сообщества быстро раздувает эту искру в пламя. С помощью Двенадцати Шагов и любви других выздоравливающих наркоманов мы начинаем расцветать и превращаться в цельных, жизнеспособных людей, какими нас хотела бы видеть наша Высшая Сила. Мы начинаем радоваться жизни, находим в ней смысл. Каждый день мы делаем свой выбор в пользу чистоты, наш дух возродился, и наши отношения с Богом развиваются. Наш дух крепнет с каждым днем, если мы делаем свой выбор в пользу чистой жизни.\n\nНесмотря на тот факт, что жизнь в выздоровлении приносит свои плоды и радости, тяга к употреблению может иногда стать непреодолимой. Когда все в нашей жизни идет не так, возврат к употреблению может показаться единственным выходом из положения. Но мы знаем, какими будут последствия нашего употребления: мы утратим свою духовность, которую тщательно взлелеяли. Мы слишком далеко продвинулись по своему духовному пути, чтобы осквернить свой дух употреблением наркотиков. Потушить духовное пламя, которое мы так старались раздуть в выздоровлении, чтобы восстановить свою жизнь – это слишком высокая цена за кайф.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за то, что мой дух силен и жизнеспособен. Сегодня я проявлю уважение к своему духу тем, что останусь в чистоте."
      }
    },
    "daily_23-07": {
      "23 июля.  Отказаться от своеволия": {
        "title": "23 июля.  Отказаться от своеволия",
        "desc": "Ежедневные размышления АН - 23 июля.  Отказаться от своеволия",
        "id": "205",
        "pubDate": "2024-07-23T00:00:00.000Z",
        "content": "_«Мы хотим и требуем, чтобы все шло по-нашему. Однако наш опыт показывает, что этот способ не работает»._\n\nОсновной текст, с. 113\n\nУ всех нас есть идеи, планы и цели в жизни. В программе АН ничего не сказано о том, что мы не должны думать о себе, проявлять инициативу и претворять свои планы в жизнь. Но именно тогда, когда мы руководствуемся в жизни своеволием, начинаются наши проблемы.\n\nКогда мы живем своевольно, то заходим слишком далеко в своих мыслях о себе — мы думаем _исключительно_ о себе. Мы забываем о том, что всего лишь часть окружающего мира, и вся личная сила, которая у нас есть, получена нами от нашей Высшей Силы. Мы могли дойти до того, что думали, что другие люди существуют только для того, чтобы выполнять наши приказания. Очень быстро мы обнаруживаем, что вступаем в конфронтацию со всеми и со всем, что нас окружает.\n\nВ этот момент у нас есть две вещи на выбор. Мы можем продолжать быть рабами своей воли, выдвигая нереальные требования и страдая оттого, что планета не вращается так, как нам хочется. Или мы можем капитулировать, расслабиться и стремиться к знанию Божьей воли для нас, получению сил для ее исполнения и, таким образом, вернуться к состоянию мира и гармонии со всем окружающим. Думать, проявлять инициативу, строить реалистичные планы — во всем этом нет ничего плохого, до тех пор, пока это соответствует Божьей воле, а не исключительно нашей собственной.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду планировать исполнение Божьей воли, а не моей. Если я обнаружу, что вступил в конфронтацию со всем, что меня окружает, я откажусь от своеволия."
      }
    },
    "daily_24-07": {
      "24 июля. Маски должны быть сняты": {
        "title": "24 июля. Маски должны быть сняты",
        "desc": "Ежедневные размышления АН - 24 июля. Маски должны быть сняты",
        "id": "206",
        "pubDate": "2024-07-24T00:00:00.000Z",
        "content": "_“… мы скрывали отсутствие уважения к себе под масками, которыми надеялись обмануть других людей… Маски должны быть сняты”._\n\nОсновной текст, с.40\n\nСверхчувствительность, неуверенность в себе и ущербность личности часто сопутствуют активной наркомании. Многие из нас сохраняют эти черты и в выздоровлении; страх быть неадекватным, получить отказ и недостаток целеустремленности не исчезают за один день. У многих есть образ, ложная личина, которые мы создали для того, чтобы либо защититься, либо угодить. Некоторые из нас прибегают к маскам, потому что не знают, кто они на самом деле. Иногда мы думаем, что эти образы, построенные для того, чтобы нас защищать, когда мы употребляли, могли бы также нас защитить, когда мы выздоравливаем.\n\nМы используем ложное лицо, чтобы скрыть истинную личность, прикрыть заниженную самооценку. Эти маски скрывают нас от других, и также от нас самих, настоящих. Живя во лжи, мы говорим, что не можем смириться с правдой о самих себе. Чем больше мы скрываем себя настоящих, тем больше подрываем собственную самооценку.\n\nОдно из чудес выздоровления — это признание самих себя, со всеми плюсами и минусами. Самооценка начинается с этого признания. Несмотря на наш страх быть уязвленными, нам надо преисполниться желанием избавиться от своих обличий. Нам необходимо освободиться от масок, и свободно доверять самим себе.\n\n**ТОЛЬКО СЕГОДНЯ** : Я избавлюсь от своих масок и позволю своей самооценке расти."
      }
    },
    "daily_25-07": {
      "25 июля. «Неудачный» Двенадцатый Шаг?": {
        "title": "25 июля. «Неудачный» Двенадцатый Шаг?",
        "desc": "Ежедневные размышления АН - 25 июля. «Неудачный» Двенадцатый Шаг?",
        "id": "207",
        "pubDate": "2024-07-25T00:00:00.000Z",
        "content": "_“Достигнув духовного пробуждения в результате выполнения этих шагов, мы старались нести весть об этом другим наркоманам и применять эти принципы во всех наших делах”._\n\nШаг Двенадцатый\n\nНе существует такой вещи как «неудавшийся» Двенадцатый Шаг. Даже если тот, с кем мы говорили, не остается чистым, мы уже выполнили две задачи. Мы посеяли зерно выздоровления в сознании наркомана, с которым мы поделились своим опытом, силой и надеждой. И мы сами остались чистыми еще один день. Почти всегда выздоравливающий наркоман заканчивает посещение по Двенадцатому Шагу с чувством глубокой благодарности.\n\nИногда мы делаем Двенадцатый Шаг, сами того не осознавая. Когда наши коллеги по работе или другие знакомые немного знают нашу историю и видят, какие мы сегодня, они, таким образом, знают, куда идти, если их друг или любимый человек нуждается в нашей помощи. Часто мы сами и представляем собой тот наглядный пример, который, больше всего привлекает в АН.\n\nДля многих наркоманов Двенадцатый Шаг является краеугольным камнем выздоровления. Мы по-настоящему верим, что «сохраняем то, что имеем, лишь отдавая». Парадокс Двенадцатого Шага очевиден, потому что, отдавая, мы действительно получаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что я живой пример Двенадцатого Шага. У меня не может быть «неудачи», когда я несу весть другому наркоману."
      }
    },
    "daily_26-07": {
      "26 июля. Безоговорочное признание своего бессилия": {
        "title": "26 июля. Безоговорочное признание своего бессилия",
        "desc": "Ежедневные размышления АН - 26 июля. Безоговорочное признание своего бессилия",
        "id": "208",
        "pubDate": "2024-07-26T00:00:00.000Z",
        "content": "_“Помощь наркоману приходит только тогда, когда он способен признать свое полное поражение. Возможно, это может испугать, но это служит основанием, на котором мы строим свои жизни”._\n\nОсновной текст, с. 27\n\nБольшинство из нас испробовало все, что можно представить, мы приложили все возможные усилия для того, чтобы заполнить духовную пустоту внутри нас. Ничто — ни наркотики, ни контроль и управление, ни секс, деньги, власть или престиж — не заполнили ее. Мы _действительно_ бессильны; наши жизни _действительно_ неуправляемы, по крайней мере, нами самими. И наше отрицание не изменит этого факта.\n\nТак что мы капитулируем; мы просим Высшую Силу позаботиться о нашей воле и нашей жизни. Иногда, признавая свое бессилие, мы не _знаем_ , что существует Сила, более могущественная, чем наша собственная, которая может сделать нас снова цельными людьми. Иногда мы не _уверены_ , что Бог, как мы его понимаем, будет заботиться о нашей неуправляемой жизни. Недостаток веры у нас все равно не меняет самой сути: Мы бессильны. Наши жизни неуправляемы. Нам следует признать собственное бессилие. Только тогда мы можем полностью раскрыться — так чтобы пересмотреть свои старые убеждения и убрать обломки прошлого, раскрыться настолько, чтобы в нашу жизнь вошла Высшая Сила.\n\n**ТОЛЬКО СЕГОДНЯ:** Я признаю свое бессилие без всяких условий. Я могу пойти трудным или легким путем. Так или иначе, я это сделаю."
      }
    },
    "daily_27-07": {
      "27 июля. Мы действительно выздоравливаем": {
        "title": "27 июля. Мы действительно выздоравливаем",
        "desc": "Ежедневные размышления АН - 27 июля. Мы действительно выздоравливаем",
        "id": "209",
        "pubDate": "2024-07-27T00:00:00.000Z",
        "content": "_“Придя в АН, мы оказались в кругу замечательных людей, которые страдали, как и мы, и нашли выздоровление. В их опыте, которым они свободно делились с нами, мы нашли надежду для себя. Если программа работала для них, она может работать и для нас”._\n\nОсновной текст, сс. 12-13\n\nНовичок приходит на свое первое собрание, смущенный и дрожащий. Вокруг полно народа. Разложена литература, расставлены освежительные напитки. Собрание начинается, после того как каждый добрался до своего стула и уселся. Окинув одичалым взглядом пестрое сборище народа в помещении, новичок задает себе вопрос: «Зачем это мне тратить свое время на эту группу? В конце концов, это просто кучка таких же наркоманов как я».\n\nХотя, может быть, и правда то, что не многие из наших членов далеко продвинулись вперед с того момента, когда мы пришли в группу, новичок скоро понимает, что важен тот путь, по которому мы идем сегодня. На наших собраниях полно наркоманов, чья жизнь радикально изменилась. Несмотря на все странности, мы выздоравливаем. Новичок может сопоставить то, где мы были, с тем, где мы сейчас, и извлечь из этого надежду для себя. Сегодня каждый из нас имеет возможность выздоровления.\n\nДа, мы можем спокойно доверить наши жизни своей Высшей Силе и Анонимным Наркоманам. Пока мы работаем по программе, результат обеспечен: свобода от активной наркомании и лучший образ жизни.\n\n**ТОЛЬКО СЕГОДНЯ** : Я могу быть уверен в выздоровлении, которое я обрел у Анонимных Наркоманов. Я знаю, что строя свою жизнь на этой основе, я буду духовно расти."
      }
    },
    "daily_28-07": {
      "28 июля. Секреты и близость": {
        "title": "28 июля. Секреты и близость",
        "desc": "Ежедневные размышления АН - 28 июля. Секреты и близость",
        "id": "210",
        "pubDate": "2024-07-28T00:00:00.000Z",
        "content": "_“Мы боялись, что если когда-нибудь откроем свою душу, то будем наверняка отвергнуты”._\n\nОсновной текст, с. 39\n\nИметь взаимоотношения без барьеров, когда мы можем быть полностью открытыми в отношении своих чувств, — это то, о чем мечтают многие из нас. В то же самое время, возможность подобной близости вызывает у нас больше страха, чем любая другая жизненная ситуация.\n\nКогда мы исследуем свой страх, нам обычно становится ясно обычно, что мы пытаемся скрыть те стороны своей личности, которых стыдимся, то в чем мы даже и себе до сих пор не признались. Мы не хотим, чтобы другие знали о нашей неуверенности, боли, желаниях и поэтому просто отказываемся их проявлять. Мы можем решить, что, если никто не узнает о наших недостатках, они перестанут существовать.\n\nЭто камень преткновения в наших отношениях. Кто бы ни входил в нашу жизнь, мы не позволяем ему переступить границу, за которой начинаются наши секреты. Чтобы поддерживать близость в отношениях, важно признавать свои недостатки и принимать их. Когда мы это сделаем, крепость отрицания, возведенная для того, чтобы хранить эти вещи скрытыми, будет разрушена, и у нас появится возможность строить отношения с другими людьми.\n\n**ТОЛЬКО СЕГОДНЯ:** У меня есть возможности открыться. Я воспользуюсь этими возможностями и сближусь с тем, кого люблю."
      }
    },
    "daily_29-07": {
      "29 июля. Ожидания": {
        "title": "29 июля. Ожидания",
        "desc": "Ежедневные размышления АН - 29 июля. Ожидания",
        "id": "211",
        "pubDate": "2024-07-29T00:00:00.000Z",
        "content": "_“По мере осознания необходимость быть прощенными, мы и сами начинаем прощать других”._\n\nОсновной текст, с.48\n\nНаше поведение в отношении других людей в жизни — это зеркало нашего отношения к самим себе. Когда мы требуем совершенства от себя, мы приходим к тому, что требуем того же от окружающих нас людей. Когда мы стремимся исправлять свою жизнь и выздоравливать, мы думаем, что другие люди будут также много работать и выздоравливать с той же скоростью. Из-за того, что мы часто не прощаем ошибок себе, мы можем прекратить отношения с друзьями или с членами семьи, когда они не оправдывают наших ожиданий.\n\nРабота по шагам помогает нам понять границы своих возможностей и свои человеческие качества. Мы приходим к тому, что расцениваем свои неудачи как человеческие ошибки. Мы понимаем, что никогда не будем совершенны, что, иногда, будем расстраивать себя и других людей. Мы надеемся на прощение.\n\nКогда мы научимся бережно относиться к себе, мы сможем начать подходить к другим людям в рамках приятия и терпимости. Эти люди тоже всего лишь люди, которые пытаются сделать, как лучше, и иногда у них не получается.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду относиться к людям так же терпимо и снисходительно, как хотелось бы, чтобы относились ко мне."
      }
    },
    "daily_30-07": {
      "30 июля. Регулярное исследование": {
        "title": "30 июля. Регулярное исследование",
        "desc": "Ежедневные размышления АН - 30 июля. Регулярное исследование",
        "id": "212",
        "pubDate": "2024-07-30T00:00:00.000Z",
        "content": "_“Если мы продолжаем личное исследование, то это значит, что мы формируем привычку постоянно смотреть на себя, свои действия, отношение к жизни и взаимоотношениями с другими”._\n\nОсновной текст, с.51\n\nПроведение регулярного исследования — это ключевой элемент нашего нового образа жизни. Во время наркомании мы старались как можно меньше замечать свои личные качества. Мы не были счастливы от той жизни, которую вели, но не верили, что сможем изменить свой образ жизни. Самоанализ, как мы думали, был бы только никчемной болезненной тратой сил.\n\nСегодня это все изменяется. Там, где мы были бессильны перед наркоманией, мы нашли Силу, более могущественную, чем наша собственная, которая помогла нам прекратить употреблять наркотики. Там, где мы чувствовали себя потерянными в лабиринте жизни, мы нашли руководство в опыте своих товарищей — выздоравливающих наркоманов и в постоянно совершенствующемся контакте с Высшей Силой. У нас нет необходимости чувствовать себя пойманными в ловушку своих старых вредных представлений. Мы можем жить по-другому, если решимся на это.\n\nВыработав в себе привычку регулярно проводить свое собственное исследование, мы даем себе возможность изменять в своей жизни абсолютно все, что не срабатывает. Если мы начали делать что-то, что создает проблемы, мы можем начать изменять свое поведение, пока оно не приняло необратимый характер. А если мы что-то делаем для того, чтобы предотвратить возникновение проблем, мы также можем это отметить и поощрить себя, чтобы и впредь делать то, что срабатывает.\n\n**ТОЛЬКО СЕГОДНЯ** : Я дам себе слово сделать регулярное исследование частью своего нового образа жизни."
      }
    },
    "daily_31-07": {
      "31 июля.  Свобода от активного употребления наркотиков": {
        "title": "31 июля.  Свобода от активного употребления наркотиков",
        "desc": "Ежедневные размышления АН - 31 июля.  Свобода от активного употребления наркотиков",
        "id": "213",
        "pubDate": "2024-07-31T00:00:00.000Z",
        "content": "_“Сообщество Анонимных Наркоманов дает только одно обещание, а именно: избавление от необходимости употреблять наркотики, то есть такой выход, к которому мы никак не могли прийти сами”._\n\nОсновной текст, с.127\n\nАН не дают никаких обещаний кроме свободы от активного употребления наркотиков. Это правда, что некоторые наши члены делают финансовые успехи в выздоровлении. Они покупают замечательные дома, носят замечательную одежду и образуют замечательные семьи. Однако, эти внешние признаки процветания не являются участью всех наших членов. Очень многие из нас так и не добьются финансового благополучия. Но это не обязательно отразится на качестве нашего выздоровления.\n\nКогда у нас возникает искушение сравнить себя с другими, очевидно более богатыми членами группы, хорошо бы нам вспомнить, для чего мы пришли в Анонимные Наркоманы. Мы пришли, потому что у нас рухнула вся жизнь. Мы терпели духовное, моральное и физическое поражение. Основной Текст напоминает нам, что «в отчаянии мы стали искать помощи друг у друга в Анонимных Наркоманах». Мы пришли, потому что были наголову разбиты.\n\nДля наркоманов даже один день чистоты — это чудо. Когда мы помним, почему мы пришли в Анонимные Наркоманы, и в каком состоянии мы пребывали, мы понимаем, что материальное благополучие бледнеет по сравнению с духовным богатством, которого мы достигли в выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Мне дан духовный дар, больший, чем материальное благополучие: мое выздоровление. Я поблагодарю Бога, как я его понимаю, за свободу от активного употребления наркотиков."
      }
    }
  },
  "august": {
    "daily_01-08": {
      "1 августа. Свобода от  чувства вины": {
        "title": "1 августа. Свобода от  чувства вины",
        "desc": "Ежедневные размышления АН - 1 августа. Свобода от  чувства вины",
        "id": "214",
        "pubDate": "2024-08-01T00:00:00.000Z",
        "content": "_“Наша наркомания поработила нас. Мы были узниками своего собственного разума и были осуждены по своей собственной вине”._\n\nОсновной текст, с. 9\n\nЧувство вины — это один из наиболее часто встречаемых барьеров, о который спотыкаются в выздоровлении. Одной из довольно печально известных разновидностей чувства вины является ненависть к себе, которая происходит от того, что мы пытаемся простить себя, но не чувствуем себя достойными прощения.\n\nКак же нам надо простить себя, чтобы п _очувствовать_ это? Во-первых, мы помним, что вина и неудача не являются звеньями неразрывной цепи. Делясь открыто со спонсором и с другими наркоманами, мы видим, что это правда. Часто результатом подобных разговоров является более трезвый взгляд на нашу роль, которую мы сыграли в своих делах. Иногда мы понимаем, что наши ожидания были нереалистичными. Мы усиливаем свою готовность принимать участие в решении проблем, а не застревать на них.\n\nНа каком-то этапе своего движения мы открываем, кто мы на самом деле. Мы обычно обнаруживаем, что мы и не такие совершенные, и не такие испорченные, как мы привыкли считать. Нам не надо витать в иллюзиях или опускаться до иллюзий; надо жить только в реальности.\n\n**ТОЛЬКО СЕГОДНЯ:** Я рад своим достоинствам и недостаткам. Путем готовности и смирения я буду свободно продвигаться в выздоровлении и достигну свободы от чувства вины."
      }
    },
    "daily_02-08": {
      "2 августа. Честность на практике": {
        "title": "2 августа. Честность на практике",
        "desc": "Ежедневные размышления АН - 2 августа. Честность на практике",
        "id": "215",
        "pubDate": "2024-08-02T00:00:00.000Z",
        "content": "_“Если мы чувствуем обман или давление, то честность и искренность требуют огромных духовных и эмоциональных сил”._\n\nОсновной текст, с. 103\n\nМногие из нас пытаются выкрутиться из трудного положения путем нечестности, чтобы потом все-таки смириться и сказать правду. Некоторые из нас говорят неправду, как ни в чем ни бывало, даже когда в этом нет никакого смысла. Каждый раз, когда мы говорим неправду, она бумерангом возвращается к нам. Честность может быть не удобна, но положение, в которое мы попадаем, обычно намного хуже, чем неудобство сказать правду.\n\nЧестность — один из главных принципов с самого начала выздоровления, когда мы, наконец, признаем свое бессилие и неуправляемость. Мы продолжаем применять принцип честности каждый раз, когда сталкиваемся с выбором: то ли пребывать в фантазиях, то ли жить по законам реальной жизни. У нас может дрожать голос, когда мы будем пробовать проявлять вновь обретенную честность. Но скоро голос правды из наших уст не оставит ни тени сомнения: честность — это хорошо! Легче жить правдой, чем жить во лжи.\n\n**ТОЛЬКО СЕГОДНЯ:** Я честно приму жизнь со всеми ее тяготами и требованиями. Я буду честным на деле, даже тогда, когда мне будет неловко. Честность поможет, а не помешает моим стараниям быть чистым и выздоравливать."
      }
    },
    "daily_03-08": {
      "3 августа. Доверяя людям": {
        "title": "3 августа. Доверяя людям",
        "desc": "Ежедневные размышления АН - 3 августа. Доверяя людям",
        "id": "216",
        "pubDate": "2024-08-03T00:00:00.000Z",
        "content": "_“Многим из нас окажется некуда больше идти, если не будет доверия группам и членам Анонимных Наркоманов”._\n\nОсновной текст, с. 102\n\nДовериться людям — это риск. Человеческие существа, как всем известно, забывчивы, ненадежны и несовершенны. Большинство из нас вышли из такой среды, где предательство и равнодушие среди друзей были обычным явлением. Даже наши самые надежные друзья были не вполне надежны. К тому времени, когда мы подошли к порогу АН, большинство из нас сотни раз по опыту убедились, что людям нельзя доверять. Все же, наше выздоровление требует, чтобы мы доверяли людям. Мы столкнулись с такой дилеммой: людям не всегда можно доверять, а нам надо им доверять. Как нам быть при всем нашем прошлом опыте?\n\nВо-первых, мы себе напоминаем, что правила активного употребления наркотиков не применимы в выздоровлении. Большинство из наших товарищей по группе делают все возможное, что от них зависит, чтобы жить по духовным принципам, которые мы узнаем в программе. Во-вторых, мы напоминаем себе, что на нас тоже не на 100% можно положиться. Мы, безусловно, кому-то доставим неприятности в своей жизни, как бы усердно мы ни старались этого не делать. В-третьих, что самое важное, мы понимаем, что нам _надо_ доверять анонимным братьям из АН. Наша жизнь поставлена на карту, и единственный возможный путь для нас оставаться чистыми — это довериться желающим нам добра Анонимным Наркоманам, которые, само собой, не безупречны.\n\n**ТОЛЬКО СЕГОДНЯ:** Я доверюсь Анонимным собратьям. Конечно, они не безупречны, но вся надежда у меня только на них."
      }
    },
    "daily_04-08": {
      "4 августа.  Когда секрет перестает быть секретом?": {
        "title": "4 августа.  Когда секрет перестает быть секретом?",
        "desc": "Ежедневные размышления АН - 4 августа.  Когда секрет перестает быть секретом?",
        "id": "217",
        "pubDate": "2024-08-04T00:00:00.000Z",
        "content": "_“У наркоманов есть тенденция держать свою жизнь в секрете… Это огромное облегчение — избавиться от всех наших секретов и поделиться бременем прошлого”._\n\nОсновной текст, с. 40\n\nМы слышали, как говорят: “Мы больны настолько, насколько не раскрылись”. Что мы держим в секрете и почему?\n\nМы держим в секрете те вещи, которых мы стыдимся. Мы можем за это держаться, потому что не хотим признаваться в них. Все же, если они заставляют нас стыдиться, не станет ли нам жить легче, если мы от них избавимся?\n\nНекоторые из нас держат при себе вещи, которые заставляют стыдиться, по другой причине. Совсем не потому, что мы не _хотим_ избавиться от них; мы просто не можем поверить, что _можем_ от них избавиться. Они настолько долго мучили нас, и мы так много раз пытались от них избавиться, что перестали надеяться на облегчение. Все же они продолжают загонять нас в стыд, и мы продолжаем их хранить в секрете.\n\nНам надо помнить, кто мы: выздоравливающие наркоманы. Мы, те, кто так долго пытался хранить в секрете, свое употребление наркотиков, и которые обрели свободу от наваждения и вынужденного употребления. Хотя многим нравилось употреблять наркотики до последнего момента, все равно мы искали выздоровления. Мы просто не могли выдерживать дань, которой обложило нас употребление наркотиков. Когда мы признали свое бессилие и попытались найти помощи у других, бремя нашего секрета было с нас снято.\n\nТакой же принцип применим ко всем секретам, которые могут нас отягощать. Только когда наш секрет перестает быть секретом, мы можем найти облегчение и освободиться от того, что вызывало стыд.\n\n**ТОЛЬКО СЕГОДНЯ:** Мои секреты могут делать меня больным только до тех пор, пока они остаются в секрете. Сегодня я поговорю со своим спонсором о своих секретах."
      }
    },
    "daily_05-08": {
      "5 августа. Образ наших мыслей": {
        "title": "5 августа. Образ наших мыслей",
        "desc": "Ежедневные размышления АН - 5 августа. Образ наших мыслей",
        "id": "218",
        "pubDate": "2024-08-05T00:00:00.000Z",
        "content": "_“Приводя в порядок мысли в соответствии с духовными принципами, мы свободны стать теми, кем хотим”._\n\nОсновной текст, с.126\n\nНаркомания формировала образ наших мыслей по-своему. Какими бы они когда-то ни были, они перестали быть таковыми, как только болезнь полностью завладела нашей жизнью. Появилась тяга к наркотикам, поменялись настроение и поведение, и сам строй нашей жизни.\n\nВсе духовные идеалы нашей программы служат исправлению того или иного вывиха в нашем мышлении, которые появились во время активного употребления наркотиков. Отрицанию противодействует принятие, скрытности — честность, изоляции — товарищество и отчаянию — вера в любящую Высшую Силу. Духовные идеалы, которые мы обретаем в выздоровлении, исправляют образ наших мыслей и нашу жизнь, возвращая их к естественному состоянию.\n\nА что же это за «естественное состояние»? Это состояние, в котором мы по- настоящему ведем поиски себя, отражение нашей самой высокой мечты. Как мы можем узнать его? Мы узнаем его, потому, что наши мысли формируются в выздоровлении благодаря духовным идеалам, которые мы обретаем в контакте с Богом, к пониманию которого мы пришли в АН.\n\nНаркомания больше не влияет на образ наших мыслей. Сегодня наши жизни формируются выздоровлением и нашей Высшей Силой.\n\n**ТОЛЬКО СЕГОДНЯ:** Я позволю духовным идеалам формировать образ моих мыслей. За счет этого я найду образ своей Высшей Силы."
      }
    },
    "daily_06-08": {
      "6 августа. Радость внутри нас": {
        "title": "6 августа. Радость внутри нас",
        "desc": "Ежедневные размышления АН - 6 августа. Радость внутри нас",
        "id": "219",
        "pubDate": "2024-08-06T00:00:00.000Z",
        "content": "_«С самого начала выздоровления мы обнаружили, что удовольствие приходит не от материальных вещей, а от нас самих»._\n\nОсновной текст, с. 128\n\nНекоторые из нас пришли к Анонимным Наркоманам полностью обнищавшими из-за нашей болезни. Благодаря нашей наркомании мы потеряли все, что когда-то имели. И когда мы стали чистыми, мы бросили все свои силы на то, чтобы восстановить свое материальное положение, но и это не давало нам ничего, кроме еще большего чувства разочарования от своей жизни.\n\nНекоторые члены пытались уменьшить свою эмоциональную боль с помощью материальных ценностей. Не получилось то, что было намечено? Надо что-нибудь купить. Умерла собака? Надо сходить в кегельбан. Проблема в том, что эмоциональное равновесие невозможно купить, даже в рассрочку.\n\nНет ничего противоестественного в материальных вещах. Они могут сделать жизнь более удобной или более блестящей, но они не смогут сделать нас счастливыми. В таком случае, где же мы найдем настоящую радость? Мы знаем; ответ на этот вопрос заключен в нас самих.\n\nКогда мы обрели радость? Когда мы предложили свою помощь в служении, не ожидая никакой награды взамен. Мы нашли настоящую теплоту среди других людей — не только в АН, но и в наших семьях, взаимоотношениях, в обществе. И мы обрели самый надежный источник удовлетворения в нашем осознанном контакте с Богом. Внутреннее спокойствие, чувство уверенности в выбранном пути и эмоциональная защищенность исходят не от материальных вещей, а от нас же самих.\n\n**ТОЛЬКО СЕГОДНЯ:** Настоящую радость нельзя купить. Я буду искать свою радость в служении, в Сообществе, в Высшей Силе — я буду искать внутри себя самого."
      }
    },
    "daily_07-08": {
      "7 августа.  Список благодарности": {
        "title": "7 августа.  Список благодарности",
        "desc": "Ежедневные размышления АН - 7 августа.  Список благодарности",
        "id": "220",
        "pubDate": "2024-08-07T00:00:00.000Z",
        "content": "_«Мы концентрируем свое внимание на том, что у нас не получается, и игнорируем лучшие стороны нашей жизни»._\n\nОсновной текст, с. 97\n\nОчень легко быть благодарным, когда все идет гладко. Если мы получаем повышение по службе, то мы благодарны. Если мы женимся или выходим замуж, то мы благодарны. Если кто-нибудь удивляет нас приятным подарком или неожиданным одобрением, то мы благодарны. Но если мы ссоримся, разводимся или испытываем разочарование, то благодарность моментально улетучивается. Мы замечаем, что попадаем под наваждение того, что происходит плохо, даже если все остальное идет замечательно.\n\nЭто тот случай, когда мы можем использовать список благодарности. Мы садимся с ручкой и бумагой и составляем список людей, которым мы благодарны. У каждого из нас есть люди, которые поддержали нас во время жизненных потрясений. Мы включаем в список духовные ценности, которые мы приобрели, потому что мы знаем, что просто не смогли бы выжить в сегодняшних обстоятельствах без этих ценностей. И последнее, но менее важное, что мы вносим в список, — это наше выздоровление само по себе. Все, за что мы благодарны в своей жизни, переносится на бумагу.\n\nМы уверены, что можем записать сотни вещей в нашей жизни, которые вдохновляют нашу благодарность. Даже те из нас, кто страдает от тяжелого заболевания или полностью потерял материальное благополучие, смогут обнаружить в своей жизни подарки, духовные по своей природе, за которые мы можем сказать спасибо. Духовное пробуждение — это самый ценный подарок, который только может получить наркоман.\n\n**ТОЛЬКО СЕГОДНЯ:** Я составлю список вещей, как материальных, так и духовных, за которые я благодарен."
      }
    },
    "daily_08-08": {
      "8 августа.  Ответственное выздоровление": {
        "title": "8 августа.  Ответственное выздоровление",
        "desc": "Ежедневные размышления АН - 8 августа.  Ответственное выздоровление",
        "id": "221",
        "pubDate": "2024-08-08T00:00:00.000Z",
        "content": "_«… мы принимаем ответственность за свои проблемы и видим, что так же отвечаем за их решения»._\n\nОсновной текст, с. 117\n\nНекоторые из нас, кто в совершенстве овладел умением перекладывать свою личную ответственность на других, могут попытаться вести себя точно так же и выздоровлении. Но мы очень быстро узнаем, что это не работает.\n\nК примеру, мы решаем изменить каким-то образом свою жизнь, для этого мы звоним спонсору и спрашиваем, как нам следует поступить. Под предлогом поиска рекомендации мы на самом деле просим спонсора принять на себя ответственность за принятие решения по поводу нашей жизни. Или, может быть, у нас была стычка с кем-то на собрании, поэтому мы просим лучшего друга этого человека извиниться за нас. Возможно, мы уже несколько раз за последний месяц перекладывали на друга наши обязанности по служению. А, может, было так, что мы просили друга проанализировать наше поведение и определить наши недостатки, вместо того, чтобы самим проводить исследование?\n\nВыздоровление — это то, над чем надо работать. Его не поднесут нам на блюдечке с золотой каемочкой, и мы не можем перекладывать на друзей и на спонсора ответственность за работу, которую мы должны сделать сами. Мы выздоравливаем, принимая свои собственные решения, занимаясь своим собственным служением и работая по своим собственным шагам. Делая это самостоятельно, мы получаем вознаграждение.\n\n**ТОЛЬКО СЕГОДНЯ:** Я принимаю ответственность за свою жизнь и за свое выздоровление."
      }
    },
    "daily_09-08": {
      "9 августа.  Сила любви": {
        "title": "9 августа.  Сила любви",
        "desc": "Ежедневные размышления АН - 9 августа.  Сила любви",
        "id": "222",
        "pubDate": "2024-08-09T00:00:00.000Z",
        "content": "_«Мы начинаем видеть, что любовь Бога существовала всегда, лишь ожидая, пока мы примем ее»._\n\nОсновной текст, с. 57\n\nЛюбовь Бога — это преображающая сила, которая движет нашим выздоровлением. С помощью этой любви мы находим свободу от безнадежности, отчаяния бесконечного употребления, ненависти к себе, толкавшей на то, чтобы употреблять еще больше. С помощью этой любви мы находим смысл и цель в своей, когда-то бессмысленной, жизни. С помощью этой любви мы обретаем внутреннее направление и силу, необходимые, чтобы начать новый образ жизни: образ жизни АН. С помощью этой любви мы начинаем видеть по-другому, как будто новыми глазами.\n\nКогда мы исследуем свою жизнь сквозь призму любви, мы делаем потрясающее открытие: любящий Бог, к пониманию которого мы пришли совсем недавно, оказывается, всегда был с нами и всегда любил нас. Мы вспоминаем времена, когда мы просили помощи у Высшей Силы и получали ее. Мы даже вспоминаем те периоды, когда не просили о помощи, но все равно получали ее. Мы понимаем, что любящая Высшая Сила заботилась о нас все время, защищая нашу жизнь до того дня, когда мы смогли самостоятельно принять эту любовь.\n\nСила любви всегда была с нами. Сегодня мы благодарны за то, что смогли прожить достаточно долго, чтобы обрести уверенность, что эта любовь присутствует в окружающем мире и в нашей жизни. Она наполняет жизнью само наше существование, руководит нашим выздоровлением и показывает нам, как жить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я принимаю любовь Высшей Силы в свою жизнь. Я осознаю, что внутри меня есть руководство и энергия этой Силы. Сегодня я заявляю об этом с уверенностью."
      }
    },
    "daily_10-08": {
      "10 августа.  Регулярная молитва и медитация": {
        "title": "10 августа.  Регулярная молитва и медитация",
        "desc": "Ежедневные размышления АН - 10 августа.  Регулярная молитва и медитация",
        "id": "223",
        "pubDate": "2024-08-10T00:00:00.000Z",
        "content": "_«Многие из нас молятся, когда нам плохо. Мы узнаем, что если мы молимся регулярно, мы уже не страдаем так часто и так сильно»._\n\nОсновной текст, с. 55\n\nРегулярная молитва и медитация — это еще два ключевых элемента в нашем новом образе жизни. Наша активная наркомания была не просто вредной привычкой, от которой можно избавиться с помощью силы воли. Наша наркомания была негативной, истощающей зависимостью, которая отнимала всю нашу позитивную энергию. Эта зависимость была настолько подавляющей, что она абсолютно не позволяла нам развивать какие бы то ни было отношения с Высшей Силой.\n\nС самого начала нашего выздоровления Высшая Сила стала той силой, которая принесла нам свободу. Сначала она освободила нас от нашего компульсивного употребления наркотиков, и хотя мы знали, что наркотики убивают нас, но сами не могли остановиться. Затем она дала нам свободу от более глубоко затаившихся аспектов нашей болезни. Высшая Сила дала нам направление, силу и мужество, чтобы исследовать себя; чтобы, возможно, в первый раз вслух признаться перед другим человеком в том, какой была наша жизнь; чтобы начать искать освобождение от дефектов нашего характера, которые лежат в основе наших проблем; и, наконец, чтобы возместить ущерб, который мы причинили.\n\nЭтот первый контакт с Высшей Силой и эта первая свобода переросли в полноценную свободную жизнь. Мы поддерживаем свою свободу, поддерживая и улучшая свой осознанный контакт с Высшей Силой посредством регулярной молитвы и медитации.\n\n**ТОЛЬКО СЕОДНЯ:** Я приму на себя обязательство включить регулярную молитву и медитацию в свой новый образ жизни."
      }
    },
    "daily_11-08": {
      "11 августа.   Слушая внимательно": {
        "title": "11 августа.   Слушая внимательно",
        "desc": "Ежедневные размышления АН - 11 августа.   Слушая внимательно",
        "id": "224",
        "pubDate": "2024-08-11T00:00:00.000Z",
        "content": "_“Внимательно слушая, мы слышим то, что помогает нам”._\n\nОсновной текст, с.128\n\nБольшинство из нас пришли в АН с очень слабым умением слушать. Но для того, чтобы использовать все преимущества «терапевтической ценности одного наркомана, помогающего другому наркоману», мы должны научиться слушать внимательно.\n\nЧто значит внимательно слушать для нас? На собраниях это означает, что мы сосредотачиваемся на том, чем делится выступающий, в _тот момент, когда_ он делится этим. Мы забываем о своих собственных мыслях и своем собственном мнении до тех пор, пока не закончится собрание. Вот тогда мы разбираемся в том, что услышали, чтобы решить, какими мыслями мы хотим воспользоваться, а над какими хотим еще поразмыслить.\n\nМы также можем воспользоваться своим умением выслушивать людей в своей спонсорской работе. Новички часто рассказывают нам о каком — то «основном событии» в своей жизни. В то время как нам эти события могут не показаться значительными, для новичка с небольшим опытом жизни по законам жизни они значительны. Наше внимательное слушание помогает нам сопереживать чувствам, которые вызывают подобные события в жизни подопечного. При таком подходе у нас складывается лучшее представление о том, чем делиться с подопечными.\n\nУмение внимательно слушать было нам не известно, когда мы были изолированы наркоманией. Сегодня эта способность помогает нам активно заниматься своим выздоровлением. Благодаря внимательному слушанию мы получаем все, что дают АН, и мы со всей полнотой разделяем с другими любовь и заботу, которые к нам проявляют.\n\n**ТОЛЬЛКО СЕГОДНЯ:** Я буду добиваться того, чтобы стать внимательным слушателем. Я буду внимательно слушать, когда другие делятся, и когда я делюсь с другими."
      }
    },
    "daily_12-08": {
      "12 августа.  С меня хватит!": {
        "title": "12 августа.  С меня хватит!",
        "desc": "Ежедневные размышления АН - 12 августа.  С меня хватит!",
        "id": "225",
        "pubDate": "2024-08-12T00:00:00.000Z",
        "content": "_«Что-то внутри этих людей кричит: «Достаточно, достаточно, хватит!» И тогда они готовы сделать тот первый и часто самый трудный шаг, чтобы справиться со своей болезнью»._\n\nОсновной текст, сс. 208-209\n\nДостаточно ли мы нахлебались? Этот решающий вопрос мы должны задать себе перед тем, как приступить к работе по Первому Шагу в Анонимных Наркоманах. Это не важно, если мы пришли в АН, сохранив семью, карьеру и все внешние признаки благополучия. Важно то, что мы достигли эмоционального и духовного дна, которое предотвращает наш возврат к активной наркомании. Если мы достигли этого дна, то мы будем действительно готовы пойти на все, чтобы прекратить употреблять.\n\nКогда мы исследуем свое бессилие, мы задаем себе несколько простых вопросов. Могу ли я контролировать свое употребление наркотиков в любой форме? Какие неприятные для меня события произошли в результате моего употребления наркотиков? В чем проявляется неуправляемость моей жизни? Признаю ли я в глубине души, что я — наркоман?\n\nЕсли ответы на эти вопросы приводят нас к дверям Анонимных Наркоманов, значит, мы готовы продвинуться дальше в работе по шагам к жизни, свободной от активной наркомании. Если мы действительно считаем, что с нас хватит, то мы преисполнимся желанием пойти на все, чтобы обрести выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я признаю, что с меня хватит. Я готов к работе по Первому Шагу."
      }
    },
    "daily_13-08": {
      "13 августа.  Трудные люди": {
        "title": "13 августа.  Трудные люди",
        "desc": "Ежедневные размышления АН - 13 августа.  Трудные люди",
        "id": "226",
        "pubDate": "2024-08-13T00:00:00.000Z",
        "content": "_«Отдавая другим свою любовь в Сообществе и не требуя ничего взамен, мы становимся более любящими, а делясь своим опытом работы по Программе, лучше понимаем, что такое духовность»._\n\nОсновной текст, с. 124\n\nВ жизни большинства из нас есть один или два исключительно трудных человека. Как мы взаимодействуем с такими людьми в своем выздоровлении?\n\nВо-первых, мы делаем самоанализ. Не обидели ли мы чем-то этого человека? Не наши ли действия по отношению к этому человеку спровоцировали его негативное отношение к нам? Если это на самом деле так, то мы захотим освежить воздух, признать, что были не правы, и попросить нашу Высшую Силу избавить нас от тех недостатков, которые мешают нам быть вежливыми и предлагать другим свою помощь.\n\nВо-вторых, как люди, стремящиеся к духовной жизни, мы подходим к проблеме с позиций другого человека. Возможно, этот человек столкнулся с трудностями, которых мы не замечаем или о которых нам неизвестно, и эти трудности вынуждают его быть неприветливым. Как говорится, в выздоровлении мы стремимся «прощать вместо того, чтобы быть прощенными; понимать вместо того, чтобы быть понятыми».\n\nИ, наконец, если это в наших силах, мы ищем пути помочь другому человеку пережить его трудности, не оскорбляя при этом его достоинства. Мы молимся о его благополучии и духовном росте и о своей способности предложить другому человеку безусловную любовь, которая так много значит для нас в выздоровлении.\n\nМы не можем изменить трудных людей, так же как не можем и всем угождать. Но, применяя духовные принципы, которые мы узнали в АН, мы можем научиться любить их.\n\n**ТОЛЬКО СЕГОДНЯ:** Высшая Сила, помоги мне служить другим людям, не требуя, чтобы они служили мне."
      }
    },
    "daily_14-08": {
      "14 августа.  Расширяя горизонты": {
        "title": "14 августа.  Расширяя горизонты",
        "desc": "Ежедневные размышления АН - 14 августа.  Расширяя горизонты",
        "id": "227",
        "pubDate": "2024-08-14T00:00:00.000Z",
        "content": "_«Мы можем пересмотреть свои старые представления и идеи, можем постоянно улучшать их или заменять новыми»._\n\nОсновной текст, с. 13\n\nБольшинство из нас приходят в программу, скованные многочисленными ограничениями, которые сами для себя установили, и которые не позволяют нам увидеть свой огромный потенциал. Эти ограничения препятствуют нашим попыткам обрести ценности, которые лежат в основе нашего существования. Мы устанавливаем ограничения своей способности быть честными перед собой, ограничения своей способности быть полезными в работе, ограничения в риске, на который мы готовы пойти — этот список кажется бесконечным. Если наши родители или учителя сказали, что мы никогда не добьемся успеха, и мы поверили в это, то, скорее всего, мы не могли слишком преуспеть в жизни. Если наш опыт жизни в обществе научил нас никогда не отстаивать свои интересы, то мы и не делали этого, даже если все внутри нас кричало об обратном.\n\nВ Анонимных Наркоманах нам предлагают процесс, который поможет нам распознать эти фальшивые ограничения. Благодаря Четвертому Шагу мы сделаем для себя открытие, что не желаем продолжать следовать правилам, которым нас когда-то научили. Нам не нужно всю жизнь быть жертвами своего прошлого опыта. Мы свободны отказаться от тех представлений, которые тормозят наш рост. Мы в состоянии расширить свои границы, чтобы включить в них новые идеи и новый опыт. Мы можем свободно смеяться, плакать и, кроме всего прочего, наслаждаться своим выздоровлением.\n\n**ТОЛЬКО СЕГОДНЯ:** Я расширю свои горизонты и открою сознание для новых идей."
      }
    },
    "daily_15-08": {
      "15 августа.  Не за один вечер, а спустя время": {
        "title": "15 августа.  Не за один вечер, а спустя время",
        "desc": "Ежедневные размышления АН - 15 августа.  Не за один вечер, а спустя время",
        "id": "228",
        "pubDate": "2024-08-15T00:00:00.000Z",
        "content": "_«Нам понадобилось много времени на то, чтобы признать, что мы не можем выздороветь физически, умственно и духовно за один вечер»._\n\nОсновной текст, с. 34\n\nНе случалось ли вам когда-нибудь встречать свой очередной юбилей выздоровления с мыслью, что вы должны были бы уже гораздо дальше продвинуться в своем выздоровлении? Может быть, вам приходилось слушать новичков на собраниях и членов, у которых намного меньше чистого времени, чем у вас, и думать: «А ведь я только-только начинаю понимать, о чем они говорят!».\n\nКроме того, мы обычно начинаем выздоравливать, думая, что мы прямо сразу станем чувствовать себя прекрасно или что больше никогда у нас не будет жизненных заморочек. Мы предполагаем, что наши физические проблемы решатся сами собой, мышление станет рациональным, а полноценная духовная жизнь возникнет за один вечер. Мы забываем о том, что провели много лет, истязая свое тело, отупляя свой мозг и подавляя свое осознание Высшей Силы. Мы не можем устранить весь этот вред за один день. Тем не менее, мы можем приступить к следующему шагу, посетить еще одно собрание, помочь еще одному новичку. Понемногу мы выздоравливаем телесно и духовно — не за один вечер, а за долгое время.\n\n**ТОЛЬКО СЕГОДНЯ:** Мое тело станет чуть более здоровым, мое сознание немного прояснится, а мои отношения с Высшей Силой укрепятся."
      }
    },
    "daily_16-08": {
      "16 августа.  Вверх или вниз": {
        "title": "16 августа.  Вверх или вниз",
        "desc": "Ежедневные размышления АН - 16 августа.  Вверх или вниз",
        "id": "229",
        "pubDate": "2024-08-16T00:00:00.000Z",
        "content": "_«Это дорога духовного роста. Мы меняемся каждый день.… Этот рост — результат не столько желаний, сколько действий и молитв»._\n\nОсновной текст, с. 44\n\nНаша духовность никогда не стоит на месте; если она не растет, то она понижается. Если мы перестанем совершать действия, наш духовность потеряет импульс к росту. Постепенно наш рост замедлится, затем прекратится, а затем начнется откат. Наша терпимость исчезнет, готовность служить на благо других ослабнет, а наше сознание сузится и станет закрытым. Очень скоро мы вернемся к тому, с чего начали: к состоянию войны со всем и со всеми, кто нас окружает, к неспособности выносить даже самих себя.\n\nЕдинственный выход для нас — это активно участвовать в программе духовного роста. Мы молимся, стремясь к знанию, большему, чем наше собственное. Мы можем получить это знание от Силы, более могущественной, чем наша собственная. Мы открываем свое сознание и сохраняем непредубежденность, становясь способными учиться и воспринимать то, чем другие делятся с нами. Мы демонстрируем свою готовность пробовать новые идеи и новые способы поведения, практикуя совершенно новый образ жизни. Наш духовный прогресс набирает скорость, благодаря центробежной силе, сообщаемой ему нашей Высшей Силой, которую мы с каждым днем начинаем все лучше и лучше понимать.\n\nВниз или вверх — либо одно, либо другое, а между ними находится наш духовный рост. Выздоровление не черпает силы в мечтах, мы выздоравливаем, но только благодаря действиям и молитвам.\n\n**ТОЛЬКО СЕГОДНЯ:** Единственная постоянная черта моей духовности — это то, что она меняется. Я не могу полагаться на программу вчерашнего дня. Сегодня я стремлюсь к новому духовному росту с помощью действий и молитвы."
      }
    },
    "daily_17-08": {
      "17 августа. Расскажи правду": {
        "title": "17 августа. Расскажи правду",
        "desc": "Ежедневные размышления АН - 17 августа. Расскажи правду",
        "id": "230",
        "pubDate": "2024-08-17T00:00:00.000Z",
        "content": "_“Симптомом нашей болезни является отчуждение, и только искреннее стремление поделиться своими трудностями дает нам право на выздоровление”._\n\nОсновной текст, с. 100\n\nПравда соединяет нас с жизнью, а страх, изоляция и нечестность отчуждают от нее. Когда мы были употребляющими наркоманами, мы изо всех сил старались скрыть как можно больше правды о себе от как можно большего количества людей. Наш страх не давал нам открыться людям вокруг нас, обеспечивая защиту против того, что другие люди могли бы сделать, если бы мы показались уязвимыми. Но наш страх также удерживал нас от связи с миром. Мы жили, как чужаки, на своей планете, всегда одинокие и, становясь еще более одинокими с каждой минутой.\n\nДвенадцать Шагов и товарищество выздоравливающих наркоманов дают таким людям, как мы, место, где мы можем чувствовать себя в безопасности и говорить правду о себе. Мы способны признать свое безнадежное, смиренное бессилие перед наркоманией, потому что мы знакомимся со многими, кто побывал в аналогичном положении — мы в безопасности среди них. И мы не перестаем рассказывать правду о себе по мере того, как продолжаем работать по шагам. Чем больше мы работаем по шагам, тем более истинно связанными мы чувствуем себя с окружающим нас миром.\n\nСегодня нам не надо прятаться от реальности наших отношений с людьми, местами, и вещами в нашей жизни. Мы принимаем эти взаимоотношения такими, какие они есть, у нас своя причастность к ним. Мы отводим время каждый день на то, чтобы задать вопрос: «Правду ли я говорю о себе?» Каждый раз, когда мы это делаем, мы еще больше отдаляемся от отчуждения, которое характеризует нашу наркоманию, и еще больше приближаемся к свободе, которую может дать нам наше выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Правда — это моя связь с реальностью. Сегодня я отведу время на то, чтобы спросить себя: «Правду ли я говорю?»"
      }
    },
    "daily_18-08": {
      "18 августа.  «Сколько еще мне нужно ходить?»": {
        "title": "18 августа.  «Сколько еще мне нужно ходить?»",
        "desc": "Ежедневные размышления АН - 18 августа.  «Сколько еще мне нужно ходить?»",
        "id": "231",
        "pubDate": "2024-08-18T00:00:00.000Z",
        "content": "_«Мы понимаем: чтобы стать продуктивным, отвечающим за свои поступки человеком, нужно ставить выздоровление на первое место»._\n\nОсновной текст, с. 127\n\nСобрания были великолепны! Каждый вечер, когда мы приходили на собрание, мы собирались вместе с другими наркоманами, чтобы поделиться опытом, силой и надеждой. И каждый день мы использовали то, чему научились на собраниях, чтобы продолжать свое выздоровление.\n\nА тем временем жизнь идет своим чередом. Работа, семья, друзья, школа, спорт, развлечения, общественная деятельность, гражданский долг — все это требует нашего времени. Порой, требования, которые жизнь выдвигает нам каждый день, заставляют нас спросить себя: «Сколько же еще мне нужно ходить на эти собрания?».\n\nДавайте подумаем об этом. Могли ли мы оставаться чистыми сами по себе до прихода к Анонимным Наркоманам? Что же дает нам повод думать, что теперь мы сможем? Затем надо рассмотреть, что из себя представляет наша болезнь: хронический эгоцентризм, подверженность наваждению, компульсивное поведение. Все эти черты проявляются во многих сферах нашей жизни. Так можем ли мы жить и радоваться жизни, не оказывая эффективного воздействия на нашу болезнь? Нет.\n\n«Обычным» людям можно не волноваться о таких вещах, но мы не «обычные» люди, мы — наркоманы. Мы не можем притвориться, что у нас нет хронического и неизлечимого заболевания, потому что оно у нас есть. Без программы мы можем просто не выжить, и тогда нам не надо будет переживать по поводу работы, школы, семьи и всего остального. Собрания АН дают нам поддержку и направление, необходимые, чтобы выздоравливать от нашей наркомании. Эти собрания позволяют нам жить настолько полноценно, насколько это только возможно.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу жить и радоваться жизни. Чтобы сделать это, я поставлю свое выздоровление во главу угла."
      }
    },
    "daily_19-08": {
      "19 августа. Первым делом главное": {
        "title": "19 августа. Первым делом главное",
        "desc": "Ежедневные размышления АН - 19 августа. Первым делом главное",
        "id": "232",
        "pubDate": "2024-08-19T00:00:00.000Z",
        "content": "_“Мы прилагаем все усилия, чтобы решить самые явные проблемы, оставляя остальные и, продвигаясь вперед в процессе выздоровления, получаем новые возможности для совершенствования”._\n\nОсновной текст, с.67\n\nГоворят, что выздоровление — это просто — нам просто нужно изменить абсолютно _все_! Это может показаться почти непосильной задачей, особенно когда мы впервые приходим в Анонимные Наркоманы. Кроме того, не многие из нас явились на свое первое собрание потому, что наша жизнь была в хорошей форме. Напротив, очень многие из нас пришли в АН в разгар самого тяжелого кризиса в жизни. Нам было нужно выздороветь и быстро!\n\nЗначительность изменений, которые требуются для нашей жизни, может парализовать нас. Мы знаем, что за все, что нужно изменить, сразу не возьмешься, не все сразу. С чего начинать? Есть шансы, что мы уже начали. Мы сделали первые, наиболее очевидные вещи, которые было надо сделать: мы прекратили употреблять наркотики и мы стали ходить на собрания.\n\nЧто нам делать дальше? Почти то же самое, только больше: мы делаем то, что можем в нашем положении. Мы идем по пути выздоровления, поднимая ногу и делая шаг прямо перед собой. Только после того, как совершим его, нас должно волновать, что дальше. Медленно, но верно мы увидим, как продвигаемся по пути, зримо приближаясь каждый день к становлению тем человеком, каким бы мы хотели быть.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду идти по своему пути выздоровления, вставая на ту ступень, которая в данный момент находится непосредственно передо мной."
      }
    },
    "daily_20-08": {
      "20 августа. Перед лицом смерти": {
        "title": "20 августа. Перед лицом смерти",
        "desc": "Ежедневные размышления АН - 20 августа. Перед лицом смерти",
        "id": "233",
        "pubDate": "2024-08-20T00:00:00.000Z",
        "content": "_“Выздоравливая, мы часто переживаем кризисы, такие как смерть близких людей…”_\n\nОсновной текст, с. 122\n\nУ каждой жизни есть начало и конец. Однако когда кто-то, из тех, кого мы очень любим, достигает конца своей жизни, нам может быть очень тяжело принять их неожиданный уход навсегда. Наше горе может быть настолько глубоким, что мы боимся, что оно накроет нас с головой — но этого не случится. Наша боль может быть острее, чем что-либо из того, что мы припоминаем, но она пройдет.\n\nУ нас нет необходимости избегать переживаний в связи с потерей любимого человека. Смерть и печаль — это составляющие полной «жизни по законам жизни». Давая волю этим чувствам, мы более глубоко переживаем как свое выздоровление, так и свою человеческую суть.\n\nИногда реальность смерти другого человека, дает нам осознать то, что и мы сами смертны. Мы пересматриваем свои приоритеты, ценя все больше, то, что наши близкие люди находятся все еще рядом с нами. Наша жизнь и наша жизнь с ними не будут вечно продолжаться. Мы хотим получить все от того, что наиболее важно для нас в жизни, пока это существует.\n\nМы можем увидеть, что смерть того, кого мы любим, помогает нам укрепить сознательный контакт с Высшей Силой. Если мы помним, что всегда можем обратиться к этому источнику силы, когда мы в беде, мы сможем не терять контакт с ней, не зависимо от того, что происходит вокруг нас.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приму потерю того, кого люблю, и обращусь к своей Высшей Силе за силой, чтобы принять свои чувства. Я проявлю самую большую любовь к тем в своей жизни, кого люблю, сегодня."
      }
    },
    "daily_21-08": {
      "21 августа. Дружеские отношения": {
        "title": "21 августа. Дружеские отношения",
        "desc": "Ежедневные размышления АН - 21 августа. Дружеские отношения",
        "id": "234",
        "pubDate": "2024-08-21T00:00:00.000Z",
        "content": "_“Наша дружба становится прочнее, и мы все время чувствуем тепло и заботу других выздоравливающих наркоманов, которые делятся с нами опытом выздоровления и новой жизни”._\n\nIP № 19, «Принятие себя»\n\nБольшинство из нас приходят в Анонимные Наркоманы, практически не имея настоящих друзей. И большинство из нас приходят, не имея ни малейшего понятия о том, как надо строить прочную дружбу. Со временем, однако, мы понимаем, что над дружбой надо трудиться. Время от времени все дружеские отношения проходят испытание на прочность. Как и любые взаимоотношения, дружба — это процесс учебы.\n\nНаши друзья достаточно нас любят, чтобы сказать о нас правду. Старая поговорка «Правда сделает вас свободным, но сначала она вас выведет из себя», по- видимому, особенно относится к дружбе. Это может сделать дружбу трудной. Мы можем обнаружить, что избегаем каких-то собраний, потому что предпочитаем встретить друзей. Мы поняли, все-таки, что друзья говорят и действуют в наших интересах. Они желают нам лучшего. Наши друзья принимают нас не зависимо от наших недостатков. Они понимают, что мы все же не безнадежны.\n\nДрузья рядом с нами, чтобы помочь нам, когда мы сами с собой не в ладах. Друзья помогают нам обрести свежий взгляд в отношении событий в жизни и выздоровления. Важно, чтобы мы активно поддерживали дружеские отношения, потому что мы знаем, что выздоравливать в одиночку невозможно.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду благодарен за то, что у меня есть друзья. Я буду хорошим другом."
      }
    },
    "daily_22-08": {
      "22 августа. Вклад": {
        "title": "22 августа. Вклад",
        "desc": "Ежедневные размышления АН - 22 августа. Вклад",
        "id": "235",
        "pubDate": "2024-08-22T00:00:00.000Z",
        "content": "_«Мы узнаем о своем духовном росте тогда, когда будем в силах выбраться и помогать в том же другим»._\n\nОсновной текст, с. 70\n\nИзменить мир, внести свой особенный вклад — в этом, возможно, состоит самое высокое стремление человеческого сердца. Абсолютно у каждого из нас, не зависимо от того, что мы из себя представляем, есть что предложить миру.\n\nСкорее всего, в какой-то момент нашего выздоровления мы встречали человека, который добирался до нашей души тогда, когда никто другой не мог этого сделать. Были ли это кто-то, кто заставил нас смеяться на нашем первом собрании или это был добрый и отзывчивый спонсор, или понимающий друг, поддержавший нас во время эмоциональных сложностей — в любом случае этот человек полностью изменил мир.\n\nВсе мы в свое время получали подарки выздоровления, которыми другие выздоравливающие наркоманы делились с нами. Мы благодарны за это. Мы выражаем свою благодарность, свободно делясь с другими тем, что было свободно дано нам самим. Именно наша весть о выздоровлении может помочь новичку тогда, когда никто другой не сможет ему помочь.\n\nСуществует много способов служить Сообществу. Каждый из нас обнаружит, что какие-то вещи мы делаем лучше, чем другие, но любая работа по служению одинаково важна. Если мы готовы служить, то мы можем быть уверены, что найдем тот особенный способ внести свой вклад, который нам подходит.\n\n**ТОЛЬКО СЕГОДНЯ:** Мой вклад изменяет мир. Сегодня я предложу кому-то руку помощи."
      }
    },
    "daily_23-08": {
      "23 августа.  Принятие решений": {
        "title": "23 августа.  Принятие решений",
        "desc": "Ежедневные размышления АН - 23 августа.  Принятие решений",
        "id": "236",
        "pubDate": "2024-08-23T00:00:00.000Z",
        "content": "_«До того, как мы стали чистыми, большинство наших действий было импульсивным. Сегодня мы стараемся вначале думать, а потом действовать»._\n\nОсновной текст, с. 109\n\nЖизнь — это череда решений, действий и последствий. Когда мы употребляли, наши решения обычно принимались под воздействием нашей болезни и выливались в саморазрушающие действия и ужасные последствия. Мы начали относиться к принятию решений как к нечестной игре, в которой старались принимать как можно меньше участия.\n\nУчитывая это, многим из нас очень трудно учиться принимать решения в выздоровлении. Постепенно, работая по Двенадцати Шагам, мы приобретаем опыт принятия здоровых решений, таких, которые приводят к положительным результатам. Мы просим Высшую Силу позаботиться о нас в тех сферах, где раньше на нашу жизнь и волю воздействовала наша болезнь. Мы исследуем свои ценности и свои действия, анализируем то, что обнаружили с человеком, которому доверяем, и просим Бога, как мы его понимаем, исправить наши недостатки. Работая по шагам, мы освобождаемся от влияния нашей болезни, и мы учимся принимать решения, которые могут быть нашим руководством во всех делах.\n\nСегодня нашим решениям и их последствиям не обязательно находиться под воздействием нашей болезни. Наша вера дает нам мужество и руководство, чтобы принимать хорошие решения, и силу, чтобы претворять их в жизнь. А результат такого принятия решений — это сама жизнь, которая стоит того, чтобы жить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду использовать принципы Двенадцати Шагов, чтобы принимать здоровые решения. Я попрошу Высшую Силу дать мне сил, чтобы претворять эти решения в жизнь."
      }
    },
    "daily_24-08": {
      "24 августа. В поисках Божьей воли": {
        "title": "24 августа. В поисках Божьей воли",
        "desc": "Ежедневные размышления АН - 24 августа. В поисках Божьей воли",
        "id": "237",
        "pubDate": "2024-08-24T00:00:00.000Z",
        "content": "_“Мы учимся быть осторожными в молитвенных просьбах”._\n\nОсновной текст, с.55\n\nВ активном употреблении мы обычно не молились о том, чтобы знать волю Бога для нас и чтобы иметь силу для ее осуществления. Напротив, большинство наших молитв были о том, чтобы Бог вытащил нас из того хаоса, который мы создали вокруг себя. Мы ожидали чудес по требованию. Такой тип мышления и молитвы меняется, когда мы начинаем на практике применять Одиннадцатый Шаг. Единственный выход из беды, которую мы создали для себя — это подчиниться Силе, более могущественной, чем наша собственная.\n\nВ выздоровлении мы учимся принятию. Мы ищем знания воли Бога в своих молитвах и размышлении о том, как нам радоваться стечению обстоятельств, которые происходят нам на благо. Мы прекращаем бороться, отказываемся от представлений о том, какими вещи должны быть, молимся о знании воли Бога для нас и ждем ответа. Ответы обычно приходят без вспышки белого света и не под бой барабана. Обычно ответы приходят со спокойным чувством уверенности, что наша жизнь идет верным путем, что Сила, более могущественная, чем наша собственная, направляет нас на путь истинный.\n\nУ нас есть выбор. Мы можем проводить все свое время в борьбе за то, чтобы все выходило по-нашему или мы можем положиться на волю Бога. Умиротворение можно обрести, принимая превратности и течение жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я откажусь от своих ожиданий, буду искать руководства Высшей Силы и принимать жизнь."
      }
    },
    "daily_25-08": {
      "25 августа. Девятый Шаг — исправление жизни": {
        "title": "25 августа. Девятый Шаг — исправление жизни",
        "desc": "Ежедневные размышления АН - 25 августа. Девятый Шаг — исправление жизни",
        "id": "238",
        "pubDate": "2024-08-25T00:00:00.000Z",
        "content": "_“Мы постепенно обретаем свободу от тяжести обломков нашего прошлого”._\n\nОсновной текст, с.50\n\nК тому времени, когда мы начинаем Девятый Шаг, мы уже достигаем волнующей стадии своего выздоровления. Ущерб, нанесенный нашей жизни — это то, из-за чего, в основном, мы стали искать помощи. Теперь у нас есть возможность убрать обломки, оставшиеся от крушения, избавиться от ошибок прошлого и исправить свою жизнь.\n\nМы потратили много времени и сил на подготовку к этому шагу. Когда мы пришли в АН, видеть обломки своего прошлого нам хотелось меньше всего. Мы начали делать это самостоятельно, с проведения личной инвентаризации. Затем, мы открыли свое прошлое для внимательного изучения немногими избранными: собой, Высшей Силой и другим человеком. Мы взглянули на свои недостатки, источник большей части хаоса в нашей жизни, и попросили о том, чтобы все эти дефекты были устранены. Наконец, мы перечислили ошибки, которые необходимо исправить, для того, чтобы поправить положение — _все ошибки_ — и прониклись желанием сделать это.\n\nТеперь у нас есть возможность сделать исправление ошибок — освободиться от обломков прошлой жизни. Все, что мы до сих пор делали в АН, подвело нас к этому. На этой точке процесса выздоровления Девятый Шаг — это как раз то, что мы хотим делать. С Двенадцатью Шагами и с помощью Высшей Силы мы убираем камни, которые так долго находились на пути нашего прогресса; мы обретаем свободу жить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я воспользуюсь возможностью исправить свою жизнь. Я испытаю освобождение от обломков моего прошлого."
      }
    },
    "daily_26-08": {
      "26 августа. Самоанализ по Десятому Шагу": {
        "title": "26 августа. Самоанализ по Десятому Шагу",
        "desc": "Ежедневные размышления АН - 26 августа. Самоанализ по Десятому Шагу",
        "id": "239",
        "pubDate": "2024-08-26T00:00:00.000Z",
        "content": "_“Мы продолжали самоанализ и, когда допускали ошибки, сразу признавали это”_\n\nДесятый Шаг\n\nЕжедневный Десятый Шаг. И молился ли Я о знания воли Бога для меня и даровании сил для ее осуществления?» Честные ответы на эти два вопроса, дают нам более глубокий анализ проведенного дня.\n\nПри обдумывании своих взаимоотношениях с другими людьми, мы можем задать вопрос: «Причинил ли я кому-то сегодня зло прямо или косвенно? Не надо ли мне извиниться перед кем-то за свои ошибки, произошедшие в результате моих действий?» Анализ не будет усложненным, если мы не забудем спросить: «Где я был не прав? Как мне лучше поступить в следующий раз?»\n\nЧлены АН часто считают, что их самоанализ включает другие важные вопросы: «Был ли я хорош по отношению к себе? Отдал ли я что-то кому-то, не ожидая ничего взамен? Подтвердил ли я вновь веру в любящую Высшую Силу?»\n\nДесятый Шаг — поддерживающий шаг программы АН. Десятый Шаг помогает нам продолжать жить комфортно в выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не буду забывать анализировать проведенный день. Если я причинил кому-то вред, я исправлю свои ошибки. Я подумаю о том, как я могу действовать по-другому."
      }
    },
    "daily_27-08": {
      "27 августа. Выбирая жизнь": {
        "title": "27 августа. Выбирая жизнь",
        "desc": "Ежедневные размышления АН - 27 августа. Выбирая жизнь",
        "id": "240",
        "pubDate": "2024-08-27T00:00:00.000Z",
        "content": "_“Нам стало необходимо изменить свои жизненные стереотипы, которые разрушали нас”._\n\nОсновной текст, с. 18\n\nАктивное употребление наркотиков — это неугасимое желание смерти. Каждый из нас культивировал смерть каждый раз, когда мы употребляли. Наш стиль жизни, также, заставлял нас рисковать собой. Жизнь наркомана дешево продается с каждым днем и с каждой дозой.\n\nВ выздоровлении, первый образ, который мы меняем, это образ употребления. Остаться чистым — это начало путешествия в новой жизни. Но наше саморазрушительное поведение обычно распространяется гораздо шире, чем просто на употребление. Даже в выздоровлении мы можем еще относиться к себе так, как будто мы никчемны. Когда мы плохо к себе относимся, мы чувствуем себя плохо. А когда мы чувствуем себя плохо, мы ищем облегчения — и, возможно, мы видим его даже в нашем старом решении, наркотиках.\n\nВыбрать выздоровление — значит выбрать жизнь. Мы каждый день принимаем решение, что мы хотим жить и хотим быть свободными. Каждый раз, когда мы избегаем саморазрушительного поведения, мы выбираем выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я выберу жизнь, если выберу выздоровление. Я буду заботиться о себе."
      }
    },
    "daily_28-08": {
      "28 августа. Свет раскрытия": {
        "title": "28 августа. Свет раскрытия",
        "desc": "Ежедневные размышления АН - 28 августа. Свет раскрытия",
        "id": "241",
        "pubDate": "2024-08-28T00:00:00.000Z",
        "content": "_“Наши недостатки растут в темноте, но умирают, если их выставить на свет”._\n\nОсновной текст, с. 39\n\nПятый Шаг предлагает нам поделиться своей истинной натурой с Богом, собой и другим человеком. Он не воодушевляет нас на то, чтобы рассказывать всем все свои маленькие секреты о себе. Он не просит нас раскрывать всему миру каждую постыдную или пугающую мысль, которая к нам когда-то приходили на ум. Пятый Шаг просто предлагает нам понять, что наши секреты причиняют нам больше вреда, чем хорошего, когда мы держим их только при себе.\n\nЕсли мы поддадимся своему нежеланию раскрыть свою истинную природу даже одному человеку, тайная сторона нашей жизни становится более сильной. А когда секреты держат нас под контролем, они вбивают клин между нами, нашей Высшей Силой и вещами, которые мы ценим больше всего в своем выздоровлении.\n\nКогда мы делимся своей тайной сущностью конфиденциально как минимум с одним человеком — спонсором, может быть, или близким человеком — этот человек обычно нас не отвергает. Мы раскрываемся кому-то и получаем вознаграждение в виде приятия. Когда это происходит, мы понимаем, что честно поделиться — это не смертельно; а секреты потеряли свою власть над нами.\n\n**ТОЛЬКО СЕГОДНЯ:** Я могу разоружить тайны своей жизни благодаря тому, что поделюсь ими с каким-то человеком."
      }
    },
    "daily_29-08": {
      "29 августа. Не оглядывайся назад": {
        "title": "29 августа. Не оглядывайся назад",
        "desc": "Ежедневные размышления АН - 29 августа. Не оглядывайся назад",
        "id": "242",
        "pubDate": "2024-08-29T00:00:00.000Z",
        "content": "_Шаги предлагают нам “переход от жизни, где прежде царили чувство вины и угрызения совести. Наше будущее будет другим потому, что мы не будем избегать тех людей, которым причинили зло. В результате… мы приобретаем новую свободу, которая может положить конец нашей изоляции”._\n\nОсновной текст, с.48\n\nМногие из нас пришли в Анонимные Наркоманы полные сожаления по поводу прошлого. Наши шаги помогают нам начать устранять эти сожаления. Мы изучаем свою жизнь, признаем, где мы были не правы, делаем исправления своих ошибок и искренне стараемся изменить свое поведение. При этом мы ощущаем радостное чувство свободы.\n\nБольше нам не надо сожалеть о своем прошлом или отрицать его. Как только мы произвели исправление своих ошибок, с тем, что было, покончено по-настоящему и его нет. С этого момента и в дальнейшем, в нас перестает доминировать то, откуда мы пришли.\n\nВ АН мы начинаем с нетерпением ждать. Верно, мы живем и остаемся чистыми только сегодня. Но мы считаем, что мы можем начать ставить себе цели, мечтать и ждать радостей, которые дает жизнь в выздоровлении. Мысли о будущем концентрируют наше внимание на том, куда мы движемся, без сожалений и угрызений совести по поводу прошлого. В конечном счете, трудно двигаться вперед, если оглядываешься назад.\n\n**ТОЛЬКО СЕГОДНЯ:** Шаги освободили меня от сожаления о своем прошлом. Сегодня я с нетерпением жду свою новую жизнь в выздоровлении."
      }
    },
    "daily_30-08": {
      "30 августа.  Поступая хорошо, чувствуешь себя хорошо": {
        "title": "30 августа.  Поступая хорошо, чувствуешь себя хорошо",
        "desc": "Ежедневные размышления АН - 30 августа.  Поступая хорошо, чувствуешь себя хорошо",
        "id": "243",
        "pubDate": "2024-08-30T00:00:00.000Z",
        "content": "_“Мы исследуем наши действия, реакции и побуждения. Часто мы обнаруживаем, что мы поступали лучше, чем нам казалось”._\n\nОсновной текст, с. 52\n\nВ том, как мы относимся к другим людям, мы часто проявляем свою сущность. Когда мы находимся в мире, мы, скорее всего, будем относиться к людям с уважением и сочувствием. Однако когда мы чувствуем себя не в себе, мы, скорее всего, будем нетерпимо относиться к другим. Когда мы регулярно проводим самоанализ, мы, возможно, замечаем закономерность: Мы плохо обращаемся с людьми тогда, когда мы плохо относимся к себе.\n\nЕсть и другая сторона медали, которая может быть не отмечена в инвентаризации: когда мы хорошо относимся к людям, мы хорошо относимся и к себе. Если мы добавим этот позитивный факт к негативным фактам, которые мы узнали о себе из инвентаризации, то мы начинаем по-другому себя вести.\n\nКогда мы плохо себя чувствуем, мы можем сделать паузу, для того, чтобы помолиться о руководстве и силе. Затем, мы принимаем решение относиться к окружающим нас людям по-доброму, мягко, с такой же заботой, какую хотели бы видеть по отношению к себе. Решение быть добрым может питать и поддерживать счастье и умиротворенность, которых мы желаем. И радость, которую мы поощряем в себе, может поднять настроение людям вокруг нас, и, в свою очередь, способствовать хорошему состоянию нашего духа.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что если я изменю свои поступки, за ними изменяться и мысли."
      }
    },
    "daily_31-08": {
      "31 августа. Благодарность": {
        "title": "31 августа. Благодарность",
        "desc": "Ежедневные размышления АН - 31 августа. Благодарность",
        "id": "244",
        "pubDate": "2024-08-31T00:00:00.000Z",
        "content": "_“Проблемы, казавшиеся безнадежными, легко разрешились. Наша болезнь остановлена, и теперь все стало возможным”._\n\nОсновной текст, с. 128\n\nПрограмма АН дала нам такую свободу, о какой мы никогда и не мечтали. Иногда, все-таки, в повседневной суете мы забываем о том, как много нам дано. Как именно изменилась наша жизнь в Анонимных Наркоманах?\n\nОснова и самое начало выздоровления — это, конечно, свобода от тяги употреблять наркотики. Нам больше не надо тратить весь свой потенциал на то, чтобы удовлетворить наркоманию. Больше нам не надо подвергать себя опасности, унижаться и злоупотреблять собой или другими только ради того, чтобы заполучить очередную «дозу». Чистота сама по себе принесла большую свободу в нашу жизнь.\n\nАнонимные Наркоманы дали нам гораздо больше, чем просто чистоту — они нам дали совершенно новую жизнь. Мы провели инвентаризацию и выявили недостатки своего характера, которые связывали нас так долго, не давая нам жить и получать радость от жизни. Мы признались в этих недостатках, приняли за них ответственность и стали искать направления и сил, которые нам необходимы для того, чтобы жить по-другому. Наша домашняя группа дала нам особое тепло и поддержку, которые помогают нам жить в выздоровлении. И в довершение всего у нас есть любовь, забота и руководство Бога, к пониманию которого мы пришли в АН.\n\nВ ходе повседневного выздоровления мы обычно забываем, насколько сильно изменилась наша жизнь в Анонимных Наркоманах. До конца ли мы ценим то, что наша программа дала нам?\n\n**ТОЛЬКО СЕГОДНЯ:** Выздоровление дало мне свободу. Я буду встречать день с надеждой, благодарный за то, что сегодня все возможно."
      }
    }
  },
  "september": {
    "daily_01-09": {
      "1 сентября. Настоящие ценности": {
        "title": "1 сентября. Настоящие ценности",
        "desc": "Ежедневные размышления АН - 1 сентября. Настоящие ценности",
        "id": "245",
        "pubDate": "2024-09-01T00:00:00.000Z",
        "content": "_«Мы становимся способными принимать мудрые решения, основанные на наших принципах и идеалах, которые имеют настоящую ценность в нашей жизни»._\n\nОсновной текст, стр.101.\n\nНаркомания дала нам определённую систему навыков и принципов, которые мы применяли в нашей жизни. «Ты ударил меня – гласил один из таких принципов, так получи же сдачи», «Это моё»! Ещё один принцип, образованный нашим заболеванием. Ну, хорошо, для начала это может быть и не моё, но мне это понравилось, поэтому это будет моим. Такие «принципы» едва ли можно назвать ценностями – скорее это рационализация. И уж, конечно , они не помогали нам принимать мудрые решения. На самом деле, изначально они всё глубже и глубже зарывали нас в могилу, из которой мы уже выбираемся сами.\n\nДвенадцать шагов дали нам крепкую надежду таких реальных ценностей, которые помогают нам жить в гармонии с самими собой и окружающим миром. Наша вера не в нас самих, наших семьях или нашем окружении, а в Высшей Силе, и осознавая это, мы растём, достаточно уверенно, чтобы доверять нашим друзьям, семьям и даже самим себе. Мы учимся быть честными во всём и мы учимся воздерживаться от того, что можно утаить. Мы учимся отвечать за наши поступки. Выражения «это моё» заменяется духом беспомощности. Вот те ценности, которые помогают нам стать ответственной продуктивной частью жизни вокруг нас. И теперь уже, не закапывая нас всё глубже в могилу. Новые приоритеты и ценности возвращают нас в живущий мир.\n\n**Только сегодня: Я** благодарен, за ценности которые принял, я благодарен за способности, которые дали мне, чтобы принимать мудрые добрые решения, будучи ответственным, продуктивным членом общества."
      }
    },
    "daily_02-09": {
      "2 сентября. С Высшей Силой": {
        "title": "2 сентября. С Высшей Силой",
        "desc": "Ежедневные размышления АН - 2 сентября. С Высшей Силой",
        "id": "246",
        "pubDate": "2024-09-02T00:00:00.000Z",
        "content": "_“Ежедневная работа по программе Двенадцати Шагов изменяет нас, уводит от состояния, в котором мы находились, и препоручает Высшей Силе”._\n\nОсновной текст, с. 104\n\nКем мы были и кем мы стали? Существуют два пути ответить на этот вопрос. Один очень простой: мы пришли в Анонимные Наркоманы как наркоманы, когда наша наркомания убивала нас. В АН мы получили свободу от наваждения употреблять и нашей компульсивности в отношении наркотиков. И наша жизнь изменилась.\n\nНо это только верхушка айсберга. Кем мы были на _самом деле_? В прошлом мы были людьми, лишенными сил или направления. У нас было чувство, что наша жизнь не имеет смысла и основания. Наша жизнь не представляла для нас большого смысла, не больше, чем для наших семей, друзей или соседей.\n\nКем мы становимся на _самом деле_? Сегодня мы не просто чистые наркоманы, мы — люди с чувством направления, цели и с Силой более могущественной, чем наша собственная. Путем повседневной работы по программе Двенадцати Шагов мы начали понимать, насколько наркомания деформировала наши чувства, побуждения и поведение. Постепенно, разрушительная сила нашей болезни заменилась дающим жизнь воздействием Высшей Силы.\n\nВыздоровление означает не просто чистоту — это значит _обретение_ _силы_. Мы сделали больше, чем просто избавились от плохих привычек; мы становимся новыми людьми, под руководством Высшей Силы.\n\n**ТОЛЬКО СЕГОДНЯ:** Руководство, которое мне необходимо для того, чтобы стать новым человеком, уже наготове под рукой. Сегодня я уйду дальше от своей прежней бесцельности и придвинусь ближе к Высшей Силе."
      }
    },
    "daily_03-09": {
      "3 сентября.   Смирение, выраженное в анонимности": {
        "title": "3 сентября.   Смирение, выраженное в анонимности",
        "desc": "Ежедневные размышления АН - 3 сентября.   Смирение, выраженное в анонимности",
        "id": "247",
        "pubDate": "2024-09-03T00:00:00.000Z",
        "content": "_“Смирение позволяет нам развиваться в атмосфере свободы и снимает страх, что наши коллеги по работе, семьи и друзья узнают, что мы являемся наркоманами”._\n\nОсновной текст, с. 92\n\nМногие из нас, может быть, еще не поняли, что значит фраза “анонимность является духовной основой всех наших традиций”. Нам было любопытно, как же это может быть так. Какое отношение анонимность имеет к нашей духовной жизни?\n\nИ вот ответ: непосредственное отношение! Охраняя и укрепляя нашу анонимность, мы получаем духовное вознаграждение, которое выходит за рамки наших частных интересов. Огромное преимущество имеют те хорошие дела, которые мы делаем для кого-нибудь, никому о них не рассказывая. Кроме того, преодолевая желание гордо заявить о своем членстве в АН всему свету — в сущности, для того, чтобы все признали, какие мы хорошие — мы начинаем ценить свое выздоровление еще больше.\n\nВыздоровление — это дар, который мы получили от Силы более могущественной, чем наша собственная. Хвастовство о нашем выздоровлении, как будто оно было только нашей собственной заслугой, ведет к спесивости и напыщенности. А сохранение анонимности ведет к смирению и чувству благодарности. Выздоровление само по себе награда; публичное признание не может сделать его более ценным, чем оно уже есть.\n\n**ТОЛЬКО СЕГОДНЯ:** Выздоровление само по себе награда; я не нуждаюсь в публичном признании. Я буду поддерживать и укреплять свою анонимность."
      }
    },
    "daily_04-09": {
      "4 сентября.  Отягощенный  дух": {
        "title": "4 сентября.  Отягощенный  дух",
        "desc": "Ежедневные размышления АН - 4 сентября.  Отягощенный  дух",
        "id": "248",
        "pubDate": "2024-09-04T00:00:00.000Z",
        "content": "_“Мы пытаемся помнить, что когда мы возмещаем ущерб, мы делаем это для самих себя”._\n\nОсновной текст, с. 50\n\nДо тех пор, пока мы не возместим причиненный нами ущерб, наш дух будет отягощен ненужными нам вещами. Мы несем дополнительный груз невысказанных извинений, сдерживаемых обид или невыраженных раскаяний. Это похоже на беспорядок в доме. Мы могли бы уйти, чтобы нам не приходилось видеть беспорядок или, может быть, просто переступить через груду развала и делать вид, что не замечаем ее. Но, игнорируя беспорядок, мы не заставим его исчезнуть. В конечном счете, грязные тарелки, замусоренный ковер и забитые доверху мусорные корзины остаются на своих местах, в ожидании, что их вычистят.\n\nС отягощенной душой жить также трудно как в доме, где царит беспорядок. Мы все время, кажется, возвращаемся ко вчерашним расставаниям. Каждый раз, когда мы оборачиваемся и пытаемся куда-то пойти, что-то преграждает нам путь. Чем больше мы пренебрегаем собственной ответственностью за исправление ошибок, тем больше отягощен наш дух. И мы даже не можем пригласить никого прибраться. Нам приходится выполнять работу самим.\n\nМы получаем глубокое чувство удовлетворения от исправления собственных ошибок. Точно, как и мы сами, завершив уборку своего жилища, получаем возможность насладиться солнечным светом, проникающим сквозь сверкающие окна, так и наш дух радуется свободе и возможности действительно наслаждаться нашим выздоровлением. И, после того, как большой беспорядок будет устранен, все, что нам надо делать — это прибирать за собой по мере продолжения нашего жизненного пути.\n\n**ТОЛЬКО СЕГОДНЯ** : Я избавлюсь от того, что отягощает мой дух, путем возмещения ущерба, который я нанес."
      }
    },
    "daily_05-09": {
      "5 сентября.  Не безнадежно плохие": {
        "title": "5 сентября.  Не безнадежно плохие",
        "desc": "Ежедневные размышления АН - 5 сентября.  Не безнадежно плохие",
        "id": "249",
        "pubDate": "2024-09-05T00:00:00.000Z",
        "content": "_«Мы обнаруживаем, что страдаем от заболевания, а не от моральных затруднений. Мы неизлечимо больны, но наша болезнь может быть приостановлена путем воздержания от наркотиков»._\n\nОсновной текст, с. 19\n\nДля многих из нас Анонимные Наркоманы стали выходом из тупика, в котором мы находились уже очень давно. Мы удивлялись, почему мы всегда чувствовали себя одиноко, даже находясь в толпе? Почему мы делали так много безумных, разрушающих нас вещей? Почему мы так часто чувствовали себя плохо? И как получились, что наша жизнь пришла в такой беспорядок? Мы думали, что мы безнадежно плохие или, может быть, безнадежно безумные.\n\nУчитывая это, легко понять, каким облегчением для нас было узнать, что мы страдаем от заболевания. Наркомания – _вот_ что было источником наших проблем. Мы узнали, что эту болезнь можно лечить. А в процессе лечения мы можем начать выздоравливать.\n\nСегодня, когда мы видим, как симптомы нашей болезни проявляются в нашей жизни, нам не нужно отчаиваться. В конце концов, мы страдаем от болезни, поддающейся лечению, а не от моральных затруднений. Мы можем быть благодарны за то, что у нас есть шанс выздоравливать от болезни наркомании с помощью применения Двенадцати Шагов АН.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за то, что страдаю от излечимой болезни, а не от моральных затруднений. Я буду продолжать лечение болезни наркомании, работая по программе АН."
      }
    },
    "daily_06-09": {
      "6 сентября.  Регулярное посещение собраний": {
        "title": "6 сентября.  Регулярное посещение собраний",
        "desc": "Ежедневные размышления АН - 6 сентября.  Регулярное посещение собраний",
        "id": "250",
        "pubDate": "2024-09-06T00:00:00.000Z",
        "content": "_«Из опыта групп мы знаем, что те, кто регулярно ходит на наши собрания, остаются чистыми»._\n\nОсновной текст, с. 12\n\nПрограмма АН предлагает нам новый образ жизни. И один из основных элементов этого нового образа жизни – это регулярное посещение собраний. Для новичка жить в чистоте – это совершенно новый опыт. Все, что когда-то было знакомым и понятным, изменилось. Старые, знакомые люди, места и вещи, которые служили опорой в нашей жизни, теперь ушли из нее. Возникают новые стрессовые ситуации, которые больше не маскируются и не сводятся на нет с помощью наркотиков. Вот почему мы часто советуем новичкам посещать собрания каждый день. Не зависимо от того, что происходит, каким бы безумным ни был наш день, мы знаем, что очередное собрание ждет нас. Здесь мы можем возобновить контакт с другими выздоравливающими наркоманами, людьми, которые знают, через что мы прошли, потому что сами проходили через это. Ни один день не должен пройти без того облегчения, которое мы можем получить только в Сообществе.\n\nПо мере нашего роста в выздоровлении мы все еще получаем пользу от регулярного посещения собраний. Как бы долго мы уже не оставались чистыми, мы не перестаем быть наркоманами. Конечно, мы, скорее всего, не начнем тут же употреблять наркотики в огромных количествах, если пропустим собрания в течение нескольких дней. Но чем чаще мы посещаем собрания АН, тем сильнее становится наша идентификация с _выздоравливающими_ наркоманами. А каждое собрание помогает нам все дальше уходить от того, чтобы снова стать _действующими_ наркоманами.\n\n**ТОЛЬКО СЕГОДНЯ:** Я возьму на себя обязательство включить регулярное посещение собраний в свой новый образ жизни."
      }
    },
    "daily_07-09": {
      "7 сентября.  Обида и прощение": {
        "title": "7 сентября.  Обида и прощение",
        "desc": "Ежедневные размышления АН - 7 сентября.  Обида и прощение",
        "id": "251",
        "pubDate": "2024-09-07T00:00:00.000Z",
        "content": "_«Если и случается что-нибудь плохое, программа учит нас прощать»._\n\nОсновной текст, с. 15\n\nВ АН мы начинаем взаимодействовать с окружающим нас миром. Мы больше не живем в изоляции. Но свобода от изоляции имеет свою цену: чем больше мы взаимодействуем с людьми, тем чаще мы замечаем, что кто-то наступает нам на ногу. И именно в таких ситуациях рождаются обиды.\n\nОбиды же, справедливы они или нет, представляют серьезную опасность для нашего непрерывного выздоровления. Чем дольше мы держим в себе обиду, тем более горькой она становится, постепенно отравляя нас. Для того, чтобы оставаться чистыми, мы должны найти в себе способность отпустить свои обиды, способность прощать. Мы начинаем развивать в себе эту способность, работая по Восьмому и Девятому Шагам, и продолжаем ее поддерживать, регулярно предпринимая Десятый Шаг.\n\nПорой, когда нам совсем не хочется прощать, на помощь приходит напоминание о том, что нам самим однажды может потребоваться чье-то прощение. Не совершали ли мы сами когда-нибудь такие поступки, о которых теперь приходится сожалеть? И не случалось ли нам чувствовать, как груз сваливается с наших плеч, когда кто-нибудь принимает наши искренние раскаяния?\n\nРазвивать в себе принцип прощения гораздо проще, если помнить, что все мы делаем лучшее из того, что можем сделать. И однажды и нам тоже понадобится чье-то прощение.\n\n**ТОЛЬКО СЕГОДНЯ:** Я отпущу свои обиды. Сегодня, если я не прав в чем-то, я буду применять принцип прощения, потому что мне самому нужно прощение."
      }
    },
    "daily_08-09": {
      "8 сентября.  Бунт": {
        "title": "8 сентября.  Бунт",
        "desc": "Ежедневные размышления АН - 8 сентября.  Бунт",
        "id": "252",
        "pubDate": "2024-09-08T00:00:00.000Z",
        "content": "_«Главное не терять веру»._\n\nОсновной текст, с. 42\n\nДля многих из нас вся жизнь была сплошным бунтом. Часто мы даем негативный отпор на любую попытку дать нам совет или помочь. Автоматическое отрицание любых авторитетов – это, пожалуй, самый проблемный недостаток для многих наркоманов.\n\nГлубокое и тщательное исследование себя может показать нам, как мы реагируем на окружающий нас мир. Мы можем спросить себя, справедлив ли наш бунт против людей, мест и учреждений. Если продолжаем писать достаточно долго, то мы, как правило, оставляем в стороне поступки других людей и открываем для себя свою собственную роль в том, что с нами происходит. Мы обнаруживаем, что то, что другие люди совершили по отношению к нам, не так уж важно, важнее то, как мы сами отреагировали на ситуацию, в которой оказались.\n\nРегулярное исследование позволяет нам изучить характерные черты наших реакций на окружающую жизнь и выяснить, не подвержены ли мы хроническому бунтарству. Порой мы обнаружим, что в те моменты, когда мы просто делаем то, что нам предлагают из страха отказаться, мы затаиваем в себе обиду на чужой авторитет. Если оставить эти обиды внутри, они могут увести нас далеко от программы выздоровления.\n\nПроцесс самоанализа позволяет нам раскрыть, оценить и изменить бунтарские черты нашего характера. Мы не можем изменить мир с помощью самоанализа, но мы можем изменить свою реакцию на него.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу освободиться от неразберихи, которую рождает мое бунтарство. Прежде чем совершить поступок, я исследую себя и подумаю о своих истинных ценностях."
      }
    },
    "daily_09-09": {
      "9 сентября.  Глиняные ноги": {
        "title": "9 сентября.  Глиняные ноги",
        "desc": "Ежедневные размышления АН - 9 сентября.  Глиняные ноги",
        "id": "253",
        "pubDate": "2024-09-09T00:00:00.000Z",
        "content": "_«Одной из самых больших ошибок на пути выздоровления являются нереалистичные ожидания от… других»._\n\nОсновной текст, с. 99\n\nМногие из нас приходят к Анонимным Наркоманам, чувствуя себя самыми несчастными на свете. По сравнению с нами выздоравливающие наркоманы, которых мы встречаем на собраниях, могут казаться почти сверхлюдьми из-за их спокойствия и уверенности в себе. Эти радушные, любящие люди уже много месяцев и даже лет живут в соответствии с духовными принципами, отдавая всех себя на благо других и не требуя ничего взамен. Мы верим им и позволяем им любить нас до тех пор, пока мы сами не научимся любить себя. И мы думаем, что эти люди легко приведут в порядок нашу жизнь.\n\nЗатем очарование раннего выздоровления начинает увядать, и мы замечаем, что наши друзья по АН и наш спонсор – это всего лишь люди. Может быть, член нашей домашней группы посылает нас за кофе для себя или мы видим, как два ветерана ссорятся на собрании комитета, или мы обнаруживаем, что у нашего спонсора есть один, а то и два дефекта характера. Мы раздавлены, лишены иллюзий, – оказывается, эти выздоравливающие наркоманы вовсе не совершенны! Как же мы можем доверять им после этого?\n\nИстина находится где-то посередине между «героями выздоровления» и «вшивыми АН-овскими задницами»: наши друзья наркоманы не абсолютно плохие и не абсолютно хорошие люди. В конце концов, если бы они были совершенны, то им не понадобилась бы эта программа. Наши друзья и спонсор – это обычные выздоравливающие наркоманы, такие же, как мы. Мы можем полагаться на их обычный опыт выздоровления и использовать его в своей собственной программе.\n\n**ТОЛЬКО СЕГОДНЯ:** Мои друзья и мой спонсор – это люди, такие же, как я. И потому я еще больше доверяю их опыту."
      }
    },
    "daily_10-09": {
      "10 сентября.    Сильнее, чем слова": {
        "title": "10 сентября.    Сильнее, чем слова",
        "desc": "Ежедневные размышления АН - 10 сентября.    Сильнее, чем слова",
        "id": "254",
        "pubDate": "2024-09-10T00:00:00.000Z",
        "content": "_“Мы узнаем, что когда мы чувствуем себя одинокими, простое крепкое объятие может все изменить”._\n\nОсновной текст, с.111\n\nМожет быть, были такие времена в нашем выздоровлении, когда рядом с нами кому- то было очень тяжело. Мы мучились вопросом: «Что я могу сделать, чтобы они чувствовали себя лучше?». Мы чувствовали, что хотим и не можем облегчить их страдание. Нам бы хотелось иметь больше опыта, чтобы поделиться. Мы не знали, что сказать.\n\nНо иногда жизнь наносит такие раны, которые невозможно облегчить самыми прочувствованными словами. Слова никогда не выразят всего, что мы хотим сказать, когда мы испытываем самые глубокие чувства сострадания. Человеческие слова не способны добраться до раненой души, потому что только прикосновение любящей Высшей Силы может целить увечье, причиненное духу.\n\nКогда те, кого мы любим, находятся в горе, мы можем просто предложить свое присутствие рядом, и это будет самым лучшим проявлением сострадания. Мы можем не сомневаться, что любящая Высшая Сила усердно трудится над исцелением духа; и наша единственная ответственность состоит в том, чтобы просто присутствовать при этом. Мы можем прийти, дружески обнять, внимательно выслушать; это обязательно выразит глубину наших чувств и скорее дойдет до сердца человека, переживающего горе, чем любые слова.\n\n**ТОЛЬКО СЕГОДНЯ** : Я предложу свою компанию, объятие и дружелюбное ухо тому, кого я люблю."
      }
    },
    "daily_11-09": {
      "11 сентября.  Курс по ветру": {
        "title": "11 сентября.  Курс по ветру",
        "desc": "Ежедневные размышления АН - 11 сентября.  Курс по ветру",
        "id": "255",
        "pubDate": "2024-09-11T00:00:00.000Z",
        "content": "_«Мы учимся быть гибкими в суждениях.… По мере того, как открываются новые факты, касающиеся нашей болезни, мы чувствуем себя лучше»._\n\nОсновной текст, с. 122\n\nСлово «гибкость» почти не встречалось в нашем лексиконе, когда мы употребляли. Мы попали под наваждение грубого удовольствия, которое давали нам наркотики, и с трудом могли воспринимать более мягкие, тонкие и разнообразные удовольствия, которыми полон окружающий нас мир. Наша болезнь поставила саму нашу жизнь под угрозу тюрем, учреждений и смертей, и нам все труднее и труднее было противостоять этой угрозе. В конце концов, мы сломались. Подул чистый, свежий ветер жизни, и мы рассыпались, оказались разбитыми, побежденными, у нас не осталось другого выбора, кроме капитуляции.\n\nНо прекрасная ирония выздоровления состоит в том, что, капитулируя, мы обретаем гибкость, которую утратили из-за наркомании, ту самую гибкость, малая толика которой, в конце концов, победила нас. Мы восстановили в себе способность сгибаться под порывами свежего ветра, но не разбиваться вдребезги при этом. Как только начинал дуть ветер, мы чувствовали, как он с любовью ласкает нашу кожу, тогда как раньше мы стали бы прятаться от него, словно это смертоносный шторм.\n\nЖизненный ветер постоянно приносит нам свежий воздух, а вместе с ним и новые ароматы, новые удовольствия, утонченные и разнообразные. Когда мы держим курс по ветру, мы чувствуем, слышим, осязаем, обоняем и ощущаем вкус всего, что этот ветер может нам принести. А когда дуют новые ветры, мы и сами чувствуем себя обновленными.\n\n**ТОЛЬКО СЕГОДНЯ:** Высшая Сила, помоги мне держать курс по ветру. Освободи меня от негибкости."
      }
    },
    "daily_12-09": {
      "12 сентября. Новые горизонты": {
        "title": "12 сентября. Новые горизонты",
        "desc": "Ежедневные размышления АН - 12 сентября. Новые горизонты",
        "id": "256",
        "pubDate": "2024-09-12T00:00:00.000Z",
        "content": "_«Моя жизнь наладилась, и я становлюсь таким человеком, каким я хотел быть, а не тем невротичным и занудным типом, которым, как я думал, я всегда был без наркотиков»._\n\nОсновной текст, Непереведенная история\n\nМожет ли вообще быть _жизнь_ без наркотиков? Новички уверены в том, что они обречены влачить жалкое существование, как только они бросят принимать наркотики. Но этот страх ничего общего не имеет с реальностью.\n\nАнонимные Наркоманы открывают дверь в новую жизнь для своих членов. Единственное, что мы теряем в АН, так это свою рабскую зависимость от наркотиков. Мы обретаем новых друзей, время на то, чтобы завести хобби, возможность стабильного трудоустройства и даже шанс получить образование, если нам этого хочется. Мы способны начать дело и довести его до конца. Мы можем пойти на танцы и чувствовать себя там комфортно, даже если у нас обе ноги левые. Мы начинаем откладывать деньги на путешествия, даже если они сводятся к поездкам с палаткой в ближайший пригород. Выздоравливая, мы открываем для себя новые интересы и развиваем новое времяпрепровождение. Мы осмеливаемся мечтать.\n\nЖизнь, безусловно, меняется, когда у нас есть группа Анонимных Наркоманов, на которую мы всегда можем прийти. Благодаря любви, которую мы нашли в АН, мы начали верить в себя. Экипированные этой верой, мы совершаем путешествие в мир, чтобы открыть для себя новые горизонты. И часто какое-то место в мире становится лучше оттого, что члены АН побывали там.\n\n**ТОЛЬКО СЕГОДНЯ:** Я могу жить налаженной, спокойной жизнью – жизнью, которую я не представлял себе даже в мечтах. Выздоровление открыло для меня новые горизонты и экипировало для того, чтобы их достичь."
      }
    },
    "daily_13-09": {
      "13 сентября.   Что-то другое": {
        "title": "13 сентября.   Что-то другое",
        "desc": "Ежедневные размышления АН - 13 сентября.   Что-то другое",
        "id": "257",
        "pubDate": "2024-09-13T00:00:00.000Z",
        "content": "_«Нам хотелось чего-то другого, и мы думали, что нашли это в наркотиках»._\n\nОсновной текст, с. 16\n\nМногие из нас постоянно чувствовали себя не такими, как другие люди. Мы знаем, что мы не уникальны в этом чувстве; мы слышим, как другие наркоманы говорят о том же самом на собраниях. Мы всю свою жизнь искали что-то, что могло бы нас удовлетворить, что исправило бы эту «непохожесть» внутри нас, сделало бы нас цельными, чтобы другие могли нас принимать. И нам показалось, что наркотики могут все это исполнить. Когда мы были под кайфом, то мы, по крайней мере, не ощущали пустоты и ни в чем не нуждались. Но у этого состояния была своя обратная сторона: наркотики, которые были нашим решением, очень скоро стали нашей проблемой.\n\nКак только мы бросили наркотики, к нам вернулось ощущение пустоты. Поначалу мы впали в отчаяние, так как не могли сами найти решение для этого жалкого состояния, которое все продолжалось. Но мы были преисполнены готовностью принять руководство и начать работать по шагам. И когда мы сделали это, мы обнаружили то, что искали, мы нашли «что-то другое». Сегодня мы верим, что всю свою жизнь мы стремились найти свою Высшую Силу; «что-то другое», в чем мы так нуждались, было отношениями с любящим Богом. Шаги рассказывают нам, как начать эти отношения.\n\n**ТОЛЬКО СЕГОДНЯ:** Моя Высшая Сила – это «что-то другое», то, чего всегда не хватало в моей жизни. Я буду использовать шаги, чтобы восстановить этот недостающий элемент в моей духовности."
      }
    },
    "daily_14-09": {
      "14 сентября.  Секреты – это отступные пути": {
        "title": "14 сентября.  Секреты – это отступные пути",
        "desc": "Ежедневные размышления АН - 14 сентября.  Секреты – это отступные пути",
        "id": "258",
        "pubDate": "2024-09-14T00:00:00.000Z",
        "content": "_«В конце концов, мы убеждаемся, что должны стать честными, в противном случае мы снова будем употреблять наркотики»._\n\nОсновной текст, с. 103\n\nУ каждого есть секреты, правда? У некоторых есть небольшие секреты, те, что вызовут лишь небольшое смущение, если всплывут наружу. У других из нас есть большие секреты, целые области нашей жизни, скрытые за густым, плотным туманом. Большие секреты могут представлять более очевидную, вопиющую опасность для нашего выздоровления. Но маленькие секреты тоже приносят вред, и даже более коварный, поскольку мы считаем их «безобидными».\n\nБольшие или маленькие, но наши секреты указывают на то, что есть какой-то духовный аспект нашей жизни, который мы упорно не желаем подчинить принципам выздоровления. Чем дольше мы позволяем нашему своеволию вершить какие-то дела в нашей жизни, и чем более рьяно мы отстаиваем свое «право» поступать так и дальше, тем больший вред мы наносим себе. Постепенно, те территории нашей жизни, которые не подчинены программе, начинают разрастаться, забирая все больше и больше почвы.\n\nНе зависимо от того, какие у нас секреты — большие или маленькие — рано или поздно они приведут нас к одному и тому же. Нам нужно выбрать: или мы подчиним _всю_ свою жизнь своей программе, или мы потеряем выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу такое выздоровление, которое исходит только от полного подчинения программе. _Сегодня_ я поговорю со своим спонсором и открою ему свои секреты, и большие, и маленькие."
      }
    },
    "daily_15-09": {
      "15 сентября.  Ощущение пустоты": {
        "title": "15 сентября.  Ощущение пустоты",
        "desc": "Ежедневные размышления АН - 15 сентября.  Ощущение пустоты",
        "id": "259",
        "pubDate": "2024-09-15T00:00:00.000Z",
        "content": "_«… и думаем, что если нам будет достаточно пищи, секса и денег, мы будем удовлетворены, и все будет хорошо»._\n\nОсновной текст, с. 97\n\nВ своей зависимости мы никогда не могли получить достаточно наркотиков или денег, или секса, или чего бы то ни было еще. Даже слишком много — и то было недостаточно! Внутри нас была духовная пустота. И хотя мы старались изо всех сил заполнить эту пустоту самостоятельно, мы никогда не добивались успеха. В конце концов, мы осознали, что нам недостает силы, чтобы заполнить ее; тут нужна Сила, более могущественная, чем наша собственная, чтобы сделать это.\n\nИтак, мы перестали употреблять, и мы перестали заполнять свою внутреннюю пустоту _вещами_. Мы обратились к своей Высшей Силе с просьбой о заботе, силе и направлении. Мы капитулировали и открыли дорогу этой Силе, чтобы она могла начать процесс заполнения нашего внутреннего вакуума. Мы прекратили хвататься за вещи и начали получать свободный дар любви, который предлагает нам Высшая Сила. Не сразу, но наша душевная пустота заполнялась.\n\nТеперь, когда мы получили дар любви от Высшей Силы, что мы делаем с ним? Если мы плотно прижмем этот дар к себе, то мы задушим его. Мы должны помнить, что любовь растет лишь тогда, когда ею делятся. Мы можем сохранить этот дар, только свободно отдавая его. Мир наркомании — это мир, в котором мы берем и нас берут; мир выздоровления — это мир, где мы даем и нам дают. В каком мире мы выбираем жить?\n\n**ТОЛЬКО СЕГОДНЯ:** Я выбираю жизнь в полноте выздоровления. Я отпраздную свой сознательный контакт с Богом, как я его понимаю, свободно делясь с другими тем, чем свободно поделились со мной."
      }
    },
    "daily_16-09": {
      "16 сентября. Эмоциональное равновесие": {
        "title": "16 сентября. Эмоциональное равновесие",
        "desc": "Ежедневные размышления АН - 16 сентября. Эмоциональное равновесие",
        "id": "260",
        "pubDate": "2024-09-16T00:00:00.000Z",
        "content": "_“Эмоциональное равновесие является одним из первых результатов медитации, и наш опыт подтверждает это”._\n\nОсновной текст, с. 56\n\nХотя все мы определяем “эмоциональное равновесие” несколько по-разному, всем нам надо его достичь. Эмоциональное равновесие может означать обретение и поддержание позитивного взгляда на жизнь, не зависимо от того, что может происходить вокруг нас. Для некоторых эмоциональное равновесие — это понимание своих чувств, которое позволяет нам прислушиваться, а не реагировать на свои чувства. Это может означать, что мы испытываем свои чувства в полную силу и, в то же время, сдерживаем их избыточное проявление.\n\nЭмоциональное равновесие приходит с практикой молитвы и медитации. Мы становимся спокойными и делимся своими мыслями, надеждами и тревогами с Богом, как мы его понимаем. Затем слушаем руководство, ожидая сил, чтобы действовать по этому руководству.\n\nПостепенно, наши навыки по поддержанию равновесия совершенствуются, и те дикие эмоциональные качели, на которых мы обычно находились, начинают останавливаться и приходят в норму. Мы развиваем способность позволять другим людям испытывать их чувства; у нас нет необходимости осуждать их. И мы полностью владеем всем диапазоном своих личных эмоций.\n\n**ТОЛЬКО СЕГОДНЯ:** С помощью регулярной молитвы и медитации я открою, что значит для меня иметь эмоциональное равновесие."
      }
    },
    "daily_17-09": {
      "17 сентября. Идти дальше Пятого Шага": {
        "title": "17 сентября. Идти дальше Пятого Шага",
        "desc": "Ежедневные размышления АН - 17 сентября. Идти дальше Пятого Шага",
        "id": "261",
        "pubDate": "2024-09-17T00:00:00.000Z",
        "content": "_“Может показаться, что мы сделали уже достаточно, написав о нашем прошлом. Но мы не можем допустить этой ошибки”._\n\nОсновной текст, с. 40\n\nНекоторые из нас не очень-то жаждут прописывать Четвертый Шаг; другие работают над ним, не покладая рук. Спонсор начинает всерьез тревожиться о нас, пока мы снова и снова прописываем свою инвентаризацию. Мы докапываемся до всего, что только может помочь нам понять, почему мы были такими, какими мы были. Нам кажется, что если мы подумаем, напишем и поговорим о своем прошлом, то этого будет достаточно. Мы не прислушиваемся к рекомендациям спонсора о том, чтобы полностью подготовиться к избавлению от наших недостатков или возместить ущерб, который мы причинили. Мы просто пишем еще больше о своих недостатках и с упоением делимся своими новыми откровениями. Наконец, вымотанный спонсор отходит от нас в порядке самозащиты.\n\nКаким бы экстремальным не показался подобный сценарий, многие из нас оказываются как раз в такой ситуации. Когда мы думали, писали и говорили о своих ошибках, у нас создавалось ощущение, что теперь все находится под контролем. Рано или поздно, тем не менее, мы поняли, что погрязли в своих проблемах, и решений не видно. Мы знали, что раз мы захотели жить по-другому, то нам придется двигаться дальше Пятого Шага по программе. Мы начали преисполняться готовностью, чтобы Высшая Сила устранила недостатки характера, о которых мы теперь имели прекрасное представление. Мы возместили ущерб, который нанесли, действуя в силу недостатков своего характера. И только тогда мы начали испытывать свободу пробужденного духа. Сегодня, мы больше не жертвы; мы свободны продвигаться в своем выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Сами по себе Четвертый и Пятый Шаги не принесут эмоционального и духовного выздоровления, хотя они, конечно, необходимы. Я сделаю их, и потом буду жить по ним."
      }
    },
    "daily_18-09": {
      "18 сентября. Честные взаимоотношения": {
        "title": "18 сентября. Честные взаимоотношения",
        "desc": "Ежедневные размышления АН - 18 сентября. Честные взаимоотношения",
        "id": "262",
        "pubDate": "2024-09-18T00:00:00.000Z",
        "content": "_“Одно из самых значительных и глубоких изменений в нашей жизни происходит в области личностных отношений”._\n\nОсновной текст, с. 68\n\nВыздоровление многим из нас дает взаимоотношения, более близкие и более сокровенные, чем любые из тех, что были у нас раньше. Со временем мы находим, что нас притягивает к тем людям, которые, в конечном счете, становятся нашими друзьями, спонсором или партнерами по жизни. Сначала разделенные страдания, слезы, смех, а потом — разделенное уважение и бесконечное сопереживание.\n\nИ как же нам быть тогда, когда мы обнаруживаем, что мы не во всем согласны с нашими друзьями? Мы можем узнать, что не разделяем музыкальные вкусы нашего дорогого друга, или что мы не согласны с супругом в том, как расставить мебель, или даже обнаруживаем, что голосуем по-разному со своим спонсором на заседании служебного комитета. Означает ли этот конфликт, что дружбе, браку или спонсорству пришел конец? Нет!\n\nЭти типы конфликтов не только могут возникнуть во всяких длительных взаимоотношениях, но являются, фактически, свидетельством того, что оба человека эмоционально здоровые и честные личности. Если в любых взаимоотношениях оба человека соглашаются абсолютно во всем, то, скорее всего, только один из них думает так на самом деле. Пожертвовав своей честностью и цельностью, ради того, чтобы избежать конфликта или разногласия, мы расстанемся с тем лучшим, что мы привносим во взаимоотношения. Мы получаем полноценный опыт партнерства с другим человеком, когда мы до конца честны.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду приветствовать различия, которые делают каждого человека особенным. Сегодня я буду работать над тем, чтобы я был самим собой."
      }
    },
    "daily_19-09": {
      "19 сентября.   Товарищество": {
        "title": "19 сентября.   Товарищество",
        "desc": "Ежедневные размышления АН - 19 сентября.   Товарищество",
        "id": "263",
        "pubDate": "2024-09-19T00:00:00.000Z",
        "content": "_“В АН наши радости умножаются, когда мы делимся тем хорошим, что есть у нас; наши печали уменьшаются благодаря разделению плохого. Впервые в жизни у нас нет необходимости переживать что-то в одиночку”._\n\nIP No.16 «Новичку»\n\nКогда мы на деле применяем шаги и другие инструменты нашей программы для того, чтобы переживать свои невзгоды, мы приобретаем способность получать удовольствие и радость от чистой жизни. Но все наши радости очень быстро пройдут, если мы не будем разделять их с другими, тогда как невзгоды, переживаемые в одиночку, могут затянуться надолго. В товариществе Анонимных Наркоманов мы часто умножаем свои радости и разрежаем свои тяготы благодаря тому, что разделяем их с другими.\n\nМы, наркоманы, испытываем такое удовольствие в выздоровлении, которое порой может оценить только другой наркоман. Товарищи по группе понимают, когда мы им говорим про гордость, которую мы сегодня испытываем от выполнения своих обязательств, про тепло, которое мы ощущаем, восстанавливая разрушенные взаимоотношения, про облегчение, которые мы испытываем оттого, что нам не нужно употреблять наркотики, чтобы пережить день. Когда мы делимся этими переживаниями с выздоравливающими наркоманами, и они в ответ делятся своими похожими историями, наша радость возрастает во много раз. Тот же самый принцип применяется к испытаниям, с которыми мы сталкиваемся как выздоравливающие наркоманы. Делясь своими испытаниями и позволяя другим членам АН поделиться своей силой с нами, мы облегчаем свою ношу.\n\nСообщество Анонимных Наркоманов — это наша драгоценность. Делясь друг с другом, мы усиливаем радости и уменьшаем тяготы жизни в выздоровлении.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду делиться своими радостями и своими тяготами с другими выздоравливающими наркоманами. Я буду также разделять их радости и тяготы. Я благодарен за прочные узы Сообщества Анонимных Наркоманов."
      }
    },
    "daily_20-09": {
      "20 сентября. Мужество изменить": {
        "title": "20 сентября. Мужество изменить",
        "desc": "Ежедневные размышления АН - 20 сентября. Мужество изменить",
        "id": "264",
        "pubDate": "2024-09-20T00:00:00.000Z",
        "content": "_“Боже, дай мне разум и душевный покой принять то, что я не в силах изменить, мужество изменить то, что могу, и мудрость, чтобы отличить одно от другого”_\n\nМолитва о душевном покое\n\nВыздоровление включает в себя перемену, а перемена означает изменение поведения. Проблема в том, что многие из нас сопротивляются тому, чтобы поступать по-другому; то, что мы делаем, может не срабатывать, но, по крайней мере, это нам знакомо. Требуется мужество на то, чтобы сделать шаг в неизвестность. Как нам найти это мужество?\n\nМы можем оглядеться вокруг на собраниях АН. Здесь мы видим других, тех, кто понял, что они нуждаются в изменении своего поведения, и у которых получилось успешно его изменить. Это не только помогает успокоить наши страхи по поводу того, что изменения — любые изменения — влекут за собой несчастья; это также дает нам полезный опыт людей, которые знают, что действительно _работает_ , опыт, который может помочь нам в изменении того, что _не работает_.\n\nМы также можем рассмотреть свой опыт выздоровления. Даже если этот опыт пока что ограничивается прекращением употребления наркотиков, все равно мы _совершили_ большие изменения в своей жизни — изменения к лучшему. К каким бы сторонам нашей жизни мы ни применяли шаги, мы всегда обнаруживаем, что сдаться лучше, чем отрицать, а выздоровление важнее наркомании.\n\nНаш собственный опыт и опыт других в АН говорит, что “изменить то, что могу” — это большая часть того, в чем и состоит весь смысл выздоровления. Шаги и сил их применения на практике дают нам руководство и мужество, которые нам необходимы для изменений. Нам нечего бояться.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приветствую изменения. С помощью своей Высшей Силы я найду мужество изменить то, что могу."
      }
    },
    "daily_21-09": {
      "21 сентября. Молитва": {
        "title": "21 сентября. Молитва",
        "desc": "Ежедневные размышления АН - 21 сентября. Молитва",
        "id": "265",
        "pubDate": "2024-09-21T00:00:00.000Z",
        "content": "_“Мы приобретаем опыт молитвы, и нам надо помнить, что опыт приходит со временем”._\n\nОсновной текст, с. 55\n\nМногие из нас пришли в выздоровление, не имея опыта молитвы, и испытывали беспокойство, так как не знали “подходящих слов”. Некоторые из нас помнили слова, которые учили в детстве, но не были уверены, что продолжают верить в эти слова. Каким бы ни был наш прошлый опыт, в выздоровлении нашей целью было найти такие слова, которые бы шли от самого сердца.\n\nЧасто нашей первой попыткой молитвы становится простое обращение с просьбой к Высшей Силе о помощи, чтобы оставаться чистыми каждый день. Мы можем попросить о руководстве и мужестве или просто помолиться о знании воли Бога для нас и силах, чтобы ее исполнить. Если мы увидим, что спотыкаемся в молитвах, то мы можем попросить других членов поделиться с нами тем, как они научились молиться. Не имеет значения, молимся ли мы с радостью или по необходимости, важно не прекращать делать попытки.\n\nНаши молитвы будут сформированы нашим опытом работы по Двенадцати Шагам и нашим личным пониманием Высшей Силы. Когда наши взаимоотношения с Высшей Силой сложатся, мы станем более комфортно себя чувствовать в отношении молитвы. Со временем молитва станет источником сил и покоя. Мы прибегаем к этому источнику часто и с желанием.\n\n**ТОЛЬКО СЕГОДНЯ:** Я знаю, что молитва может быть простой. Я начну с того, что есть, и буду набираться опыта."
      }
    },
    "daily_22-09": {
      "22 сентября.  Сохраняя дар": {
        "title": "22 сентября.  Сохраняя дар",
        "desc": "Ежедневные размышления АН - 22 сентября.  Сохраняя дар",
        "id": "266",
        "pubDate": "2024-09-22T00:00:00.000Z",
        "content": "_«Жизнь приобретает новое значение, когда мы открываем в себе такую способность»._\n\nОсновной текст, с. 128\n\nПренебрегать выздоровлением — это все равно, что пренебрегать любым другим даром, который нам был дан. Представьте, что кто-то подарил вам новую машину. Оставите вы ее стоять на дороге, пока покрышки не сгниют? Будете вы ее просто водить, не обращая внимания на поддержание ее в хорошей форме, до тех пор, пока она не развалится прямо на дороге? Конечно, нет! Вы пойдете на все, чтобы поддержать в отличном состоянии такой ценный подарок.\n\nВыздоровление — это тоже подарок, и мы должны заботиться о нем ради того, чтобы сохранить его. Поскольку выздоровление не дается нам с долгосрочной гарантией, то нам нужно совершать над ним ежедневную, кропотливую работу. Эта работа включает в себя регулярное посещение собраний и разнообразные формы служения. Нам понадобится также ежедневная чистка — Десятый Шаг, реже мы будем делать капитальный ремонт с помощью основного Четвертого Шага. И если мы станем поддерживать дар выздоровления, благодаря Дающего каждый день, этот дар не иссякнет.\n\nДар выздоровления — это один из тех подарков, который возрастает, когда его отдают. Мы не сможем сохранить его, если не будем отдавать. Лишь делясь своим выздоровлением с другими, мы можем ценить его все больше и больше.\n\n**ТОЛЬКО СЕГОДНЯ:** Мое выздоровление — это дар, и я хочу его сохранить. Я сделаю то, что необходимо для его поддержания, и поделюсь своим выздоровлением с другими."
      }
    },
    "daily_23-09": {
      "23 сентября.  Отношение к сплетням": {
        "title": "23 сентября.  Отношение к сплетням",
        "desc": "Ежедневные размышления АН - 23 сентября.  Отношение к сплетням",
        "id": "267",
        "pubDate": "2024-09-23T00:00:00.000Z",
        "content": "_“В соответствии с принципами выздоровления мы стараемся не осуждать, не вырабатывать стереотипов, не поучать друг друга”._\n\nОсновной текст, с. 14\n\nБудем откровенны: в Анонимных Наркоманах мы все равно что в стеклянном доме. Наши товарищи по группе знают о нашей личной жизни больше, чем кто-либо раньше. Они знают, с кем мы проводим время, где работаем, по какому шагу работаем, сколько у нас детей и так далее. А то, чего наши товарищи по группе не знают, они могут домыслить.\n\nМы можем чувствовать себя несчастными из-за того, что другие сплетничают о нас. Но если мы уйдем из товарищества и изолируем себя, чтобы избежать сплетен, то мы также лишим себя любви, дружбы и бесценного опыта выздоровления, который наши товарищи по группе нам предлагают. Гораздо лучше было бы относиться к сплетням следующим образом: просто принять вещи такими, какие они есть, и себя такими, какие мы есть, и жить своей жизнью в соответствии с принципами. Чем большую уверенность мы обретем в отношении своей личной программы, принимаемых нами решений и получаемого нами руководства от любящего Бога, тем меньше нас будет волновать чужое мнение.\n\n**ТОЛЬКО СЕГОДНЯ:** Я принял на себя обязательство быть членом товарищества АН. Чужое мнение не помешает мне выполнять свои обязательства по выздоровлению."
      }
    },
    "daily_24-09": {
      "24 сентября.   Растущая концепция Бога": {
        "title": "24 сентября.   Растущая концепция Бога",
        "desc": "Ежедневные размышления АН - 24 сентября.   Растущая концепция Бога",
        "id": "268",
        "pubDate": "2024-09-24T00:00:00.000Z",
        "content": "_“Единственное, что мы предлагаем, так это чтобы Сила эта была любящей, заботливой и более могущественной, чем наша собственная. Нам не обязательно быть религиозными, чтобы принять эту идею. … оставаясь непредвзятыми, рано или поздно мы найдем помощь, в которой нуждаемся”._\n\nОсновной текст, с. 30\n\nПроцесс прихода к вере длится всю жизнь, и в этом процессе наше понимание Бога будет меняться. То, как мы понимаем Бога, будучи новичками в выздоровлении, не останется таким же, когда у нас будет уже несколько месяцев чистоты, и это понимание будет совершенно иным, когда у нас будет несколько лет чистоты.\n\nНаше первоначальное понимание Силы, более могущественной, чем наша собственная, скорее всего, будет ограниченно. Мы можем думать, что эта Сила поддерживает нашу чистоту, но не более того. Мы можем колебаться, молиться ли, потому что решили для себя, что будем обращаться к Высшей Силе за поддержкой только в определенных ситуациях. “О, это _настолько_ ужасно, что даже Бог ничего не сможет сделать”, — могли бы мы сказать, или: “ Богу много кому надо помогать. Ему не до меня”.\n\nНо по мере того, как мы растем в выздоровлении, растет и наше понимание. Мы начнем видеть, что единственными ограничениями для любви и прощения Бога являются те ограничения, которые мы сами ставим, отказываясь дать Ему дорогу. Любящий Бог, к пониманию которого мы приходим, бесконечен, а сила и любовь, которые мы обретаем в своей вере, разделяются почти всеми выздоравливающими наркоманами в мире.\n\n**ТОЛЬКО СЕГОДНЯ:** Бог, к пониманию которого я прихожу, обладает безграничной способностью любить и проявлять заботу. Я буду верить, что мой Бог больше любой проблемы, которая у меня может возникнуть."
      }
    },
    "daily_25-09": {
      "25 сентября.    Четвертый Шаг — боязнь собственных чувств": {
        "title": "25 сентября.    Четвертый Шаг — боязнь собственных чувств",
        "desc": "Ежедневные размышления АН - 25 сентября.    Четвертый Шаг — боязнь собственных чувств",
        "id": "269",
        "pubDate": "2024-09-25T00:00:00.000Z",
        "content": "_“Мы можем испугаться того, что соприкосновение с нашими чувствами неожиданно вызовет непреодолимую цепную реакцию боли и панического страха”._\n\nОсновной текст, с. 37\n\nОбычно многие жалуются на Четвертый Шаг из-за того, что он приносит болезненное осознание дефектов нашего характера. И это может даже заставить нас споткнуться в своей программе выздоровления. Путем признания бессилия и принятия мы можем найти источники, необходимые для того, чтобы продолжать работать по шагам.\n\nВовсе не осознание наших недостатков причиняет такую сильную боль — а сами недостатки. Когда мы употребляли, мы не чувствовали ничего, кроме наркотиков; мы могли не обращать внимания на страдания, которые вызывали у нас наши недостатки. Теперь, когда наркотиков нет, мы чувствуем эту боль. Отказ признать источник наших мучений не способствует его уничтожению; отрицание _защищает_ боль и делает ее сильнее. Двенадцать Шагов помогают нам справиться со страданиями, вызванными недостатками, благодаря тому, что справляются непосредственно с самими недостатками.\n\nЕсли наши недостатки причиняют нам боль, мы можем напомнить себе о кошмаре наркомании, кошмаре, от которого мы теперь очнулись. Мы можем еще раз обратиться ко Второму Шагу за надеждой на освобождение. Мы можем вновь препоручить свою волю и свою жизнь — по Третьему Шагу — заботе Бога, как мы его понимаем. Высшая Сила проявляет о нас заботу, оказывая нам необходимую помощь в работе по остальным Двенадцати Шагам. Нам не надо бояться собственных чувств. Только сегодня мы можем продолжать свое выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не буду бояться своих чувств. С помощью Высшей Силы я буду продолжать выздоравливать."
      }
    },
    "daily_26-09": {
      "26  сентября.   Видеть себя в других": {
        "title": "26  сентября.   Видеть себя в других",
        "desc": "Ежедневные размышления АН - 26  сентября.   Видеть себя в других",
        "id": "270",
        "pubDate": "2024-09-26T00:00:00.000Z",
        "content": "_“Если мы будем осуждать ошибки других людей, это не сделает нас лучше”._\n\nОсновной текст, с. 47\n\nКак легко указывать другим на ошибки! На это есть своя причина: недостатки, которые мы легко распознаем в других — это чаще всего те недостатки, с которыми мы лучше всего знакомы по своему собственному характеру. Мы можем заметить склонность своих знакомых транжирить деньги, но если присмотреться к тому, как сами тратим деньги, то, вероятно, увидим ту же картину. Мы можем решить, что спонсор слишком уж вовлечен в служение, но потом видим, что сами за прошедшие три месяца не провели ни единого выходного дня с семьей из-за того или иного служения.\n\nЧасто, то, что не нравится нам в наших друзьях — это то, что не нравится нам в нас самих. Мы можем обернуть это наблюдение в духовное преимущество. Когда мы поддаемся порыву осуждать кого-то, мы можем скорректировать этот порыв таким образом, чтобы лучше разобраться в собственных недостатках. То, что мы поймем, будет руководить нашими действиями в направлении выздоровления и поможет стать эмоционально здоровыми и счастливыми личностями.\n\n**ТОЛЬКО СЕГОДНЯ** : Я буду смотреть дальше недостатков других людей и узнаю собственные недостатки."
      }
    },
    "daily_27-09": {
      "27 сентября.   Верная поддержка": {
        "title": "27 сентября.   Верная поддержка",
        "desc": "Ежедневные размышления АН - 27 сентября.   Верная поддержка",
        "id": "271",
        "pubDate": "2024-09-27T00:00:00.000Z",
        "content": "_“В наших саморазрушающихся личностях есть нечто такое, что кричит о нашей несостоятельности”._\n\nОсновной текст, с. 97\n\n“Бедный я; горе мне, жизнь моя — такой кавардак! Я неудачник, и как бы я ни старался, у меня ничего не получается”. Многие из нас пришли в АН, напевая этот грустный рефрен.\n\nЖизнь уже больше не похожа на это описание. Верно, иногда мы спотыкаемся; а изредка даже падаем. Иногда у нас возникает ощущение, что мы больше не можем продвинуться вперед по жизни, как бы ни пытались. Но правда в том, что с помощью других выздоравливающих наркоманов в АН, мы находим ту руку, которая нас вытащит, отряхнет и поможет начать все сначала. Это новый напев в нашей сегодняшней жизни.\n\nМы больше не причитаем: «Нет мне счастья, мне некуда больше идти». Обычно, то, что мы произносим, больше напоминает такую фразу: «Проклятье! Опять я наступаю на одни и те же грабли. Очень скоро я научусь приземляться помягче или вообще обходить их стороной». А до тех пор мы можем продолжать иногда падать, но мы знаем, что нам всегда помогут снова подняться на ноги.\n\n**ТОЛЬКО СЕГОДНЯ:** Когда я буду лить слезы о своих несчастьях, я напомню себе, что есть возможность двигаться вперед. Я приму подбадривание и поддержку АН."
      }
    },
    "daily_28-09": {
      "28 сентября. Надежда": {
        "title": "28 сентября. Надежда",
        "desc": "Ежедневные размышления АН - 28 сентября. Надежда",
        "id": "272",
        "pubDate": "2024-09-28T00:00:00.000Z",
        "content": "_“Постепенно, по мере того, как мы сосредотачиваемся более на Боге, чем на себе, наше отчаяние переходит в надежду”._\n\nОсновной текст, с. 115\n\nКогда мы были действующими наркоманами, отчаяние было нашим вечным спутником. Оно окрашивало каждый сознательный момент нашего существования. Отчаяние рождалось из нашего опыта активного употребления наркотиков: какие бы меры мы ни предпринимали, чтобы сделать свою жизнь лучше, мы продолжали скользить все дальше по наклонной плоскости. Попытки контролировать свою жизнь, предпринимаемые нами, часто заканчивались плачевно. В определенном смысле наш Первый Шаг признания бессилия был признанием отчаяния.\n\nШаги Второй и Третий выводят нас постепенно из отчаяния, вселяют надежду, сопутствующую выздоравливающим наркоманам. Признав, что все наши попытки что- либо изменить потерпели неудачу, мы приходим к убеждению, что существует Сила, более могущественная, чем наша собственная. Мы верим, что эта Сила может помочь и поможет нам. Мы применяем Второй и Третий Шаги, обращаясь к этой Силе за руководством, и тем самым мы как бы подтверждаем свою надежду на лучшую жизнь. Когда мы начинаем все больше и больше полагаться на Высшую Силу в своей повседневной жизни, отчаяние, проистекающее из нашего длительного опыта самодостаточности, проходит.\n\n**ТОЛЬКО СЕГОДНЯ:** Я вновь подтвержу свое решение по Третьему Шагу. Я знаю, что если в моей жизни есть Высшая Сила, то в ней есть и надежда."
      }
    },
    "daily_29-09": {
      "29 сентября. Только сегодня": {
        "title": "29 сентября. Только сегодня",
        "desc": "Ежедневные размышления АН - 29 сентября. Только сегодня",
        "id": "273",
        "pubDate": "2024-09-29T00:00:00.000Z",
        "content": "_“Если мы перестаем жить по Программе каждый день, то наши проблемы чрезмерно возрастают”._\n\nОсновной текст, с. 120\n\n“Только сегодня” — это утешающая мысль. Если мы попробуем жить прошлым, мы можем оказаться раздираемыми болезненными, мучительными воспоминаниями. Уроки употребления наркотиков — плохие учителя по выздоровлению. Жить будущим — значит трястись от страха. Мы не можем узнать, что нас ждет в будущем, а неопределенность порождает тревогу. Наша жизнь становится непереносимо тяжелой, когда мы теряем сосредоточенность на сегодняшнем дне.\n\nЖизнь настоящим моментом дает свободу. На этот момент мы уверены, что находимся в безопасности. Мы не употребляем, и у нас есть все, что требуется. Более того, жизнь происходит именно здесь и сейчас. Прошлое ушло, а будущее еще не наступило; и оттого, что мы беспокоимся, ничего не изменится. Сегодня, в эту самую минуту, мы можем радоваться своему выздоровлению.\n\n**ТОЛЬКО СЕГОДНЯ** : Я останусь здесь и сейчас. Сегодня — в данный момент — я свободен."
      }
    },
    "daily_30-09": {
      "30 сентября.   Быть самим собой": {
        "title": "30 сентября.   Быть самим собой",
        "desc": "Ежедневные размышления АН - 30 сентября.   Быть самим собой",
        "id": "274",
        "pubDate": "2024-09-30T00:00:00.000Z",
        "content": "_“Наша настоящая ценность заключается в том, что мы остаемся собой”._\n\nОсновной текст, с. 126\n\nСнова и снова мы пытались вести себя так, как того ожидали от нас окружающие. Нас, возможно, воспитывали с верой, что мы будем хорошими, если у нас будут хорошие оценки в школе, если мы будем убирать в комнате или одеваться определенным образом. Всегда желая любить и быть любимыми, многие из нас тратили много времени на попытки соответствовать требованиям других — и все же нам никогда полностью не удавалось угодить.\n\nТеперь, в выздоровлении, нас принимают такими, какие мы есть. Наша истинная ценность для других людей в том, чтобы мы были самими собой. Когда мы работаем по шагам, мы учимся принимать себя такими, какие мы есть. Однажды это происходит, и мы приобретем свободу стать такими, какими мы хотим быть.\n\nУ каждого из нас есть хорошие качества, которыми мы можем поделиться с другими. Наш опыт, которым мы честно делимся, поможет другим разобраться, как им надо начинать выздоровление. Мы увидим, что у каждого из нас есть свой особый дар, которым мы можем поделиться с окружающими.\n\n**ТОЛЬКО СЕГОДНЯ:** Мой опыт выздоровления — самый большой дар, который я могу дать другому наркоману. Я буду честно делиться им с другими."
      }
    }
  },
  "october": {
    "daily_01-10": {
      "1 октября.  Не просто толчок к  росту": {
        "title": "1 октября.  Не просто толчок к  росту",
        "desc": "Ежедневные размышления АН - 1 октября.  Не просто толчок к  росту",
        "id": "275",
        "pubDate": "2024-10-01T00:00:00.000Z",
        "content": "_«Мы познаем, что боль может заставить нас выздоравливать»._\n\nОсновной текст, с. 37\n\n«Боль — кому она нужна!» — думаем мы, когда находимся в тяжелом состоянии. Мы не видим никакого особенного смысла в боли. Кажется, что страдание — это бессмысленное занятие. Если кто-то случайно заговорит о духовном росте, когда мы переживаем боль, то мы, скорее всего, фыркнем и отойдем, считая, что никогда не встречали более бесчувственного человека.\n\nА что если бы люди не ощущали боли — ни физической, ни эмоциональной? Идеально звучит? Не совсем. Если бы мы не были способны ощущать физическую боль, мы бы не знали, когда нужно вытащить соринку из глаза; мы бы не знали, когда прекращать тренироваться; мы бы даже не знали, когда перевернуться на другой бок во сне. Мы бы просто злоупотребляли собой из-за отсутствия системы предупреждения об опасности.\n\nТо же самое и в отношении эмоциональной боли. Как бы мы узнали, что наша жизнь стала неуправляемой, если бы не стали чувствовать боль? Как и физическая боль, эмоциональная боль дает нам знать, когда надо перестать делать то, что причиняет нам боль.\n\nНо боль — это не просто толчок. Эмоциональная боль дает основания для сравнения, когда мы находимся в хорошем настроении. Мы не смогли бы оценить радость, не познав боли.\n\n**ТОЛЬКО СЕГОДНЯ:** Я приму боль как необходимую часть своей жизни. Я знаю, что до какой бы степени я ни переживал боль, я могу также переживать и радость."
      }
    },
    "daily_02-10": {
      "2 октября.  Сохранение веры": {
        "title": "2 октября.  Сохранение веры",
        "desc": "Ежедневные размышления АН - 2 октября.  Сохранение веры",
        "id": "276",
        "pubDate": "2024-10-02T00:00:00.000Z",
        "content": "_«Мы получаем неограниченную силу, через нашу ежедневную молитву и готовность работать по программе, до тех пор, пока мы сохраняем веру и обновляем ее»._\n\nОсновной текст, с.55\n\nВыздоровление состоит из двух частей: переход в чистоту и пребывание в чистоте. Переход в чистоту сравнительно не труден, потому что нам нужно совершить его всего один раз. Оставаться в чистоте труднее, так как за этим надо следить каждый день жизни. И то, и то другое берут начало в вере.\n\nМы стали чистыми благодаря вере. Мы признали, что употребление наркотиков было сильнее нас, и мы прекратили бороться один на один. Мы ввели в сражение Силу, более могущественную, чем наша собственная, и эта Высшая Сила сделала нас чистыми.\n\nКаждый из нас остается в чистоте одним и тем же путем: благодаря вере. Только сегодня мы капитулируем. Жизнь может быть слишком сложна для нас, и мы не в состоянии обходиться только своей силой. Когда нам не хватает сил, мы ищем Силу, более могущественную, чем наша собственная. Мы молим Высшую Силу о направлении и о том, чтобы она нас укрепила на этом пути. Если мы пользуемся верой и обновляем ее каждодневно, нам открываются источники, которые нам нужны, чтобы жить чистой и полной жизнью.\n\nНам открывается безграничная мощь, когда бы она ни понадобилась. Чтобы располагать ею, нам надо всего лишь хранить веру в Высшую Силу, которая сделала нас чистыми и сохраняет нас в чистоте.\n\n**ТОЛЬКО СЕГОДНЯ:** Вера сделала меня чистым, и вера будет сохранять меня в чистоте. Сегодня я буду сохранять веру в Высшую Силу. Я вновь препоручу свою волю Богу, и буду молиться о знании его воли и крепости духа для ее осуществления."
      }
    },
    "daily_03-10": {
      "3 октября. Расставаясь со своеволием": {
        "title": "3 октября. Расставаясь со своеволием",
        "desc": "Ежедневные размышления АН - 3 октября. Расставаясь со своеволием",
        "id": "277",
        "pubDate": "2024-10-03T00:00:00.000Z",
        "content": "_«Раньше наше «Я» было таким огромным и таким господствующим, теперь же оно занимает скромное положение, так как мы находимся в гармонии с любящим Богом. Мы понимаем, что идем к более богатой, счастливой и наполненной жизни, если освобождаемся от упрямства и своеволия»._\n\nОсновной текст, с.126\n\nНаркомания и своеволие шагают рука об руку. Неуправляемость, которую мы признали в Первом Шаге, была результатом своеволия в не меньшей степени, чем хронического злоупотребления наркотиками. И сегодня своеволие может сделать нашу жизнь такой же неуправляемой, какой она была, когда мы употребляли наркотики. Когда _наши_ представления, _наши_ желания, _наши_ требования стоят на первом месте в нашей жизни, мы обнаруживаем, что находимся в постоянном конфликте со всеми и всем, что нас окружает.\n\nСвоеволие — это показатель того, что мы опираемся на свое эго. Единственный способ освободиться от своеволия и возникающих из-за него конфликтов в нашей жизни, — это перестать опираться на свое эго, а вместо этого полагаться на руководство и силы, который предлагает нам любящий Бог.\n\nНас учат следовать духовным принципам, а не своим эгоистическим желаниям при принятии решений. Нас учат искать руководства Высшей Силы, обладающей более широким взглядом на вещи, чем наш. Когда мы это выполняем, мы находим, что наша жизнь все лучше и лучше вписывается в порядок окружающих нас вещей. Мы больше не исключаем себя из потока жизни; мы становимся его частью и со всей полнотой переживаем выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я ищу свободы от эго и конфликтов, которые создает своеволие. Я буду пытаться совершенствовать свой сознательный контакт с Богом, как я его понимаю, и буду искать руководство и сил, которые мне необходимы для того, чтобы жить в гармонии со своим миром."
      }
    },
    "daily_04-10": {
      "4 октября.   Тридцатидневное чудо": {
        "title": "4 октября.   Тридцатидневное чудо",
        "desc": "Ежедневные размышления АН - 4 октября.   Тридцатидневное чудо",
        "id": "278",
        "pubDate": "2024-10-04T00:00:00.000Z",
        "content": "_«Когда мы впервые начинаем ощущать освобождение от наркомании, мы рискуем впасть в иллюзию возможности контролировать свою жизнь…. Мы быстро забываем, что все наши прошлые усилия контролировать нашу жизнь потерпели неудачу»._\n\nОсновной текст, с. 60\n\nМногие из нас были «тридцатидневным чудом». Мы находились в отчаянии и умирали, когда появились на своем первом собрании АН. Мы идентифицировали себя с наркоманами, которых встретили там, и с той вестью, которой они с нами делились. При их поддержке мы, в конечном счете, смогли прекратить употреблять и свободно вздохнуть. Впервые за долгое, долгое время мы почувствовали себя дома. Тут же наша жизнь преобразилась; мы ходили, разговаривали, ели, пили, спали и мечтали с мыслями об Анонимных Наркоманах.\n\nПотом Анонимные Наркоманы утратили свою новизну. Собрания стали не потрясающими, а однообразными. Друзья из АН, которые нравились, стали казаться занудами; их вселяющие надежду разговоры стали казаться бредом. И когда наши бывшие друзья по употреблению звонили и приглашали нас снова слегка тряхнуть стариной, мы слали выздоровлению прощальный поцелуй.\n\nРано или поздно мы снова появлялись у дверей Анонимных Наркоманов. Мы обнаруживали, что в той жизни ничего не изменилось — ни мы, ни наши друзья, ни наркотики, ничего. Если что-то и менялось, то в худшую сторону, нам было плохо, как никогда.\n\nВерно, собрания АН, может быть, не самое интересное место, а наши друзья по АН, может быть, не гиганты духовной жизни. Но есть в собраниях сила, общая поддержка группы, жизнь по программе, без которых мы не можем обходиться. Сегодня наше выздоровление — это не развлечение — это стиль жизни. Мы будем жить по программе, поскольку от этого зависит наша жизнь, потому что _действительно наша жизнь зависит от этого_.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не «тридцатидневное чудо». Стиль АН — это стиль моей жизни, и я здесь надолго."
      }
    },
    "daily_05-10": {
      "5 октября. Просите о милосердии, но не о справедливости": {
        "title": "5 октября. Просите о милосердии, но не о справедливости",
        "desc": "Ежедневные размышления АН - 5 октября. Просите о милосердии, но не о справедливости",
        "id": "279",
        "pubDate": "2024-10-05T00:00:00.000Z",
        "content": "_«Многие из нас с трудом признают, что мы причинили кому-либо зло… Отбрасываем оправдания и наши мысли о том, что мы являемся жертвами»._\n\nОсновной текст, с. 46\n\nНаши жизни улучшаются приятным образом. Все происходит замечательно, и каждый год выздоровления приносит все больше материальных и духовных подарков. У нас, возможно, есть немного денег в банке, новая машина или серьезные отношения с каким-то человеком. У нас очень мало самоуверенности, и наша вера в Высшую Силу растет.\n\nИ вот что-то происходит. Кто-то вскрывает нашу новую машину и ворует магнитолу. Или человек, с которым у нас отношения, становится ненадежным. Тут же мы чувствуем себя жертвами. «Где справедливость?», — вопрошаем мы. Но если мы оглянемся назад, на свое собственное поведение, то увидим, что сами совершали то же, что было совершено по отношению к нам. Мы понимаем, что нам бы не хотелось на самом деле просить справедливости ни для себя, ни для других. Чего нам действительно хочется, так это милосердия.\n\nМы благодарим любящего Бога за чувство сострадания, на которое он нам указал, и мы находим время, чтобы оценить все те прекрасные подарки, которые принесло нам выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду молиться о милосердии, а не о справедливости. Я благодарен за чувство сострадания, которое я узнал, и я предложу другим людям свое милосердие."
      }
    },
    "daily_06-10": {
      "6 октября.  Возмещать ущерб, ничего не ожидая": {
        "title": "6 октября.  Возмещать ущерб, ничего не ожидая",
        "desc": "Ежедневные размышления АН - 6 октября.  Возмещать ущерб, ничего не ожидая",
        "id": "280",
        "pubDate": "2024-10-06T00:00:00.000Z",
        "content": "_«Предположения о том, как мы будем возмещать ущерб, могут быть главным препятствием, как в составлении списка, так и в преисполнении готовностью»._\n\nОсновной текст с. 47\n\nВосьмой Шаг предлагает нам преисполниться готовностью возместить ущерб всем, кому мы его причинили. Когда мы подходим к этому шагу, мы можем задать себе вопрос, каков будет результат нашего возмещения. Будем ли мы прощены? Освободимся ли от застаревшей вины? Или человек, которому мы навредили, измажет нас смолой и изваляет в перьях?\n\nНам нужно отказаться от своего стремления быть прощенными, если мы хотим получить духовную пользу от Восьмого и Девятого Шагов. Если мы подходим к этим шагам, чего-то ожидая, то, скорее всего, мы будем разочарованы результатами. Мы хотим спросить себя, питаем ли мы надежду на то, что получим прощение от человека, которому возмещаем ущерб. Или мы надеемся на то, что какой-то добросердечный кредитор простит нам наши долги, пустив слезу над нашей страшной историей со счастливым концом.\n\nНам нужно быть готовыми возмещать ущерб, не зависимо от результата. Мы можем планировать возмещение, но не можем планировать результат. И хотя нам не гарантировано полное прощение от каждого, кому мы навредили, мы научимся прощать себя. Совершив возмещение, мы поймем, что нам больше не нужно нести на себе груз прошлого.\n\n**ТОЛЬКО СЕГОДНЯ:** Я перестану чего-либо ожидать от людей, которым я возмещаю ущерб."
      }
    },
    "daily_07-10": {
      "7 октября. Зависимость от нашей Высшей Силы": {
        "title": "7 октября. Зависимость от нашей Высшей Силы",
        "desc": "Ежедневные размышления АН - 7 октября. Зависимость от нашей Высшей Силы",
        "id": "281",
        "pubDate": "2024-10-07T00:00:00.000Z",
        "content": "_«Став выздоравливающими наркоманами, мы считаем себя все еще зависимыми, но теперь мы зависим не от окружающих нас людей и предметов, а от любящего Бога, а свои внутренние силы получаем от наших взаимоотношений с Ним»._\n\nОсновной текст, с. 85\n\nДля многих наркоманов бунтарство — это вторая натура. Мы не хотим зависеть ни от кого и ни от чего, и особенно от Бога. Мы думали, что прекрасная сторона употребления состоит в том, что оно дает нам силы быть кем угодно и чувствовать все, что мы хотим, и все это без чьей-либо помощи. Но цена, которую мы платили за эту иллюзорную свободу — это зависимость, которая страшнее наших самых ужасных ночных кошмаров. Вместо того, чтобы освободить, употребление поработило нас.\n\nКогда мы пришли к Анонимным Наркоманам, мы узнали, что зависимость от Бога означает совсем не то, что мы себе представляли. Да, если мы хотели, чтобы к нам вернулось здравомыслие, то нам бы потребовалось обратиться за ним к «Силе, более могущественно, чем наша собственная». Однако, мы могли выбрать свою собственную концепцию Высшей Силы — мы даже могли придумать ее сами. Мы обнаружили, что зависимость от Высшей Силы не сковывает нас, она нас освобождает.\n\nСила, которую мы обретаем в выздоровлении — это та сила, которой недостает нам самим. Это любовь, которой мы боялись, чтобы не впасть в зависимость от другого человека. Это ощущение своей цели, которого у нас никогда не было, это руководство, о котором мы не могли попросить, так как не были достаточно смиренны и не доверяли другим людям. Эта сила включает в себя все эти вещи и это наша сила. Сегодня мы благодарны за то, что у нас есть Высшая Сила, от которой мы можем зависеть.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду зависеть от любви и внутренней силы, которые я получаю от Бога, как я его понимаю."
      }
    },
    "daily_08-10": {
      "8 октября. Новый образ жизни": {
        "title": "8 октября. Новый образ жизни",
        "desc": "Ежедневные размышления АН - 8 октября. Новый образ жизни",
        "id": "282",
        "pubDate": "2024-10-08T00:00:00.000Z",
        "content": "_«Мы подозреваем, что если мы не будем пользоваться тем, что имеем, то потеряем это»._\n\nОсновной текст, с. 94\n\nНаркомания стала нашим образом жизни и ее смыслом — сумрачным, болезненным, но смыслом, тем не менее. Программа выздоровления Анонимных Наркоманов предоставляет нам новый образ жизни, который призван заменить старую рутину. И вместе с этим образом жизни приходит и новый смысл, полный света и надежды.\n\nЧто это за новый образ жизни? Вместо изоляции мы обретаем сообщество. Вместо того, чтобы жить, слепо повторяя одни и те же ошибки из раза в раз, мы регулярно исследуем себя, обретая свободу сохранять то, что помогает нам расти, и исключать то, что мешает. Вместо того, чтобы постоянно пытаться достичь чего-то своими ограниченными силами, мы развиваем сознательный контакт с Силой, более могущественной, чем наша собственная.\n\nНаша жизнь должна быть правильно выстроена. Чтобы поддерживать выздоровление, нам нужно поддерживать и новый образ жизни, которому научила нас программа. Регулярно уделяя внимание этому образу, мы сможем поддержать свободу от смертельной болезни наркомании, которую мы нашли, и сохранить смысл, который выздоровление привнесло в нашу жизнь.\n\n**ТОЛЬКО СЕГОДНЯ:** Я начну новый образ жизни: регулярное поддержание моего выздоровления."
      }
    },
    "daily_09-10": {
      "9 октября.  Порядок": {
        "title": "9 октября.  Порядок",
        "desc": "Ежедневные размышления АН - 9 октября.  Порядок",
        "id": "283",
        "pubDate": "2024-10-09T00:00:00.000Z",
        "content": "_«Мы настаиваем на необходимости привести свой дом в порядок, потому что это приносит нам облегчение»._\n\nОсновной текст, с. 116\n\nФокусируясь на том, что делают другие, мы можем получить кратковременное облегчение от необходимости следить за собой. Но секрет успеха в Анонимных Наркоманах состоит в том, чтобы всегда поддерживать в порядке свой собственный дом. Итак, что же означает эта фраза «поддерживать свой дом в порядке»?\n\nОна значит, что мы работаем по шагам, давая себе возможность посмотреть на то, какую роль мы сами играем в наших отношениях с окружающими. Если у нас возникает проблема с кем-то, мы можем произвести свое собственное исследование и обнаружить, какую роль мы сыграли в этой проблеме. С помощью нашего спонсора мы стремимся расставить все по местам. Затем, каждый день мы продолжаем наше исследование, чтобы избежать повторения той же самой ошибки в будущем.\n\nЭто довольно просто. Мы обращаемся с другими так, как нам бы хотелось, чтобы другие обращались с нами. Мы немедленно возмещаем ущерб, когда причиняем его. А если мы каждый день препоручаем свою жизнь заботе Высшей Силы, мы можем начать избегать проявлений своеволия, столь характерного для нашей активной наркомании. Под руководством Силы, которая желает добра каждому, наши отношения с другими людьми наверняка улучшатся.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду содержать свой собственный дом в порядке. Сегодня я проверю, какую роль я играю в своих проблемах. Если я причиняю ущерб, я буду возмещать его."
      }
    },
    "daily_10-10": {
      "10 октября. Последствия": {
        "title": "10 октября. Последствия",
        "desc": "Ежедневные размышления АН - 10 октября. Последствия",
        "id": "284",
        "pubDate": "2024-10-10T00:00:00.000Z",
        "content": "_«До того, как мы стали чистыми, большинство наших действий было импульсивным. Сегодня мы стараемся вначале думать и потом действовать»._\n\nОсновной текст, с.109\n\nВы когда-нибудь испытывали искушение сделать что-то, несмотря на то, что знали, что результаты будут печальными? Когда-нибудь думали, насколько будет вам больно оттого, что вы сделаете то, что собираетесь все равно сделать?\n\nГоворят, что любые действия имеют свои последствия. До того, как мы стали чистыми, многие из нас просто не верили в это. Но теперь мы точно знаем, что это значит. Когда мы действуем, мы знаем, что за этим будут последствия, за которые придется платить. Больше мы не можем принимать решение сделать что- либо, прекрасно зная, что нам не понравится цена, которую нужно будет заплатить, и игнорируя этот факт.\n\nСуществуют ценности и существуют цены. Нет ничего плохого в том, чтобы действовать, несмотря на последствия, если мы готовы заплатить цену. Но платить кому-то обязательно придется.\n\n**ТОЛЬКО СЕГОДНЯ:** Прежде чем предпринять действие, я подумаю о его последствиях."
      }
    },
    "daily_11-10": {
      "11 октября.  Очки и взгляды": {
        "title": "11 октября.  Очки и взгляды",
        "desc": "Ежедневные размышления АН - 11 октября.  Очки и взгляды",
        "id": "285",
        "pubDate": "2024-10-11T00:00:00.000Z",
        "content": "_«Наши лучшие рассуждения приводили нас к неприятностям… Выздоровление — это активное изменение наших мыслей и отношения к жизни»._\n\nОсновной текст, с. 65\n\nВо время активной наркомании мир, вероятно, казался нам ужасным местом. Употребление помогало нам переносить мир, который мы видели. Сегодня, однако, мы понимаем, что настоящая проблема была не в мире. Проблема заключалась в наших представлениях и взглядах на мир, которые не позволяли нам найти в мире комфортное место для себя.\n\nНаши представления и отношения — это очки, через которые мы смотрим на свою жизнь. Если наши «очки» заляпаны грязью, то наша жизнь выглядит мрачно. Если наш взгляд не достаточно хорошо сфокусирован, то весь мир кажется разваленным на куски. Для того, чтобы видеть мир чистым нам необходимо сохранять свои взгляды и представления в чистоте, то есть освободить их от обиды, отрицания, жалости к себе и предвзятости. Чтобы убедиться в том, что наш взгляд на жизнь сфокусирован, нам надо привести свои представления в соответствие с реальностью.\n\nВо время употребления наркотиков наши лучшие представления не позволяли нам увидеть ясно ни мир, ни наше место в нем. Выздоровление служит тому, чтобы откорректировать рецепт для наших очков. Шаги помогают нам увидеть свою жизнь в совершенно новом свете благодаря тому, что они вытесняют отрицание и заменяют его верой, честностью, смирением и ответственностью. Затем шаги помогают нам сохранять в чистоте наши духовные линзы, давая нам мужество регулярно изучать наши взгляды, представления и наши действия.\n\nСегодня, при взгляде сквозь чистые линзы веры и выздоровления, мир выглядит теплым и гостеприимным местом жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я посмотрю на мир и на свою жизнь сквозь чистые духовные линзы программы."
      }
    },
    "daily_12-10": {
      "12 октября. Быть всегда правыми": {
        "title": "12 октября. Быть всегда правыми",
        "desc": "Ежедневные размышления АН - 12 октября. Быть всегда правыми",
        "id": "286",
        "pubDate": "2024-10-12T00:00:00.000Z",
        "content": "_» Если мы признали, что наша жизнь стала неуправляемой, то мы не должны оспаривать свою точку зрения.… Отныне нам не нужно быть всегда правыми»._\n\nОсновной текст, с. 69\n\nНичто не изолирует нас так быстро от теплоты и дружелюбия наших товарищей по АН, как наша потребность быть всегда «правыми». Будучи ненадежными, мы претендуем на то, чтобы быть авторитетными фигурами. Страдая от низкой самооценки, мы стараемся поднять ее, опуская других. В лучшем случае из-за такой тактики люди отвернутся от нас; в худшем — станут проявлять агрессию. Чем больше мы стараемся произвести на других впечатление тем, как мы «правы», тем сильнее мы ошибаемся.\n\nНам не нужно быть «правыми», чтобы чувствовать себя уверенно; нам нет нужды притворяться, что у нас есть ответы на все вопросы перед теми, кто любит и уважает нас. На самом деле, правда, как раз, в обратном. Ни у кого из нас нет всех ответов. Мы зависим друг от друга, поскольку мы помогаем друг другу находить общий язык, несмотря на разницу в понимании вещей. И мы зависим от Силы, более могущественной, чем наша собственная, так как только она может помочь нам в нашем бессилии. Нам очень просто жить с людьми, когда мы предлагаем то, что знаем, признаем то, чего не знаем, и стремимся учиться у равных себе. Мы живем уверенно с самими собой, когда мы все меньше полагаемся на свою собственную силу и начинаем больше полагаться на Бога, к пониманию которого мы пришли.\n\nНам не нужно быть «правыми» все время, нужно просто выздоравливать.\n\n**ТОЛЬКО СЕГОДНЯ:** Боже, я признаю свое бессилие и неуправляемость моей жизни. Помоги мне жить с людьми, как равный с равными, чтобы я зависел только от Твоей силы и руководства."
      }
    },
    "daily_13-10": {
      "13 октября.  Вносить изменения": {
        "title": "13 октября.  Вносить изменения",
        "desc": "Ежедневные размышления АН - 13 октября.  Вносить изменения",
        "id": "287",
        "pubDate": "2024-10-13T00:00:00.000Z",
        "content": "_«А теперь невозможно описать словами чувство духовного осознания того, что мы получаем, когда отдаем что-то, пусть даже совсем немногое, другим людям»._\n\nОсновной текст, с. 125\n\nПорой, кажется, что раз мир настолько несовершенен, то мы могли бы оставить всякие попытки изменить его. «В конце концов», — думаем мы — «что я могу сделать? Я — это всего лишь один человек». Независимо от того, мыслим мы так широко, что желаем мира во всем мире, или так узко, что просто хотим, чтобы выздоровление стало возможным для каждого, кто его желает, задача кажется нам невыполнимой. «Так много надо сделать, и так мало времени», — сокрушаемся мы, иногда даже не зная, как мы вообще сможем сделать что-то хорошее.\n\nУдивительно, но самый маленький вклад может произвести самые большие изменения. Для того, чтобы получить от жизни больше, чем обычное, скучное и полное забот существование, нам надо приложить совсем немного усилий. Все наше существо преображается от глубокого удовлетворения, которое мы испытываем, когда поддерживаем дух всего одного человека. Когда мы улыбаемся кому-то, кто хмурится, когда пропускаем кого-то вперед на дороге, когда звоним новичку просто, чтобы показать заботу, мы вступаем в царство необычайного.\n\nХотите изменить мир? Начните с наркомана, сидящего рядом с вами сегодня вечером, и затем представьте, как ваш акт доброты умножается. Каждый человек в каждый момент времени — каждый из — нас вносит изменения.\n\n**ТОЛЬКО СЕГОДНЯ:** Акт доброты не стоит мне ничего, но он бесценен для того, кому он предназначен. Сегодня я проявлю доброту к кому-нибудь."
      }
    },
    "daily_14-10": {
      "14 октября.   Конец одиночества": {
        "title": "14 октября.   Конец одиночества",
        "desc": "Ежедневные размышления АН - 14 октября.   Конец одиночества",
        "id": "288",
        "pubDate": "2024-10-14T00:00:00.000Z",
        "content": "_«Благодаря любви, которую я узнал в Анонимных Наркоманах, у меня теперь нет причин для одиночества»._\n\nОсновной текст, непереведенная история\n\nНаркомания — это болезнь одиночества. Мы можем быть окружены людьми, но рано или поздно, наша болезнь выстраивает непроходимое препятствие между нами и даже самыми нашими близкими и любимыми. Многих из нас привело к Анонимным Наркоманам именно отчаянное одиночество.\n\nИ хотя мы можем приходить на собрания АН с настороженностью и подозрением, нас всегда приветствуют объятием, улыбкой и теплым пожеланием «возвращаться». Это, возможно, первое место, где нам рады, за долгое, долгое время. Мы наблюдаем, как члены группы разговаривают, смеются и покидают собрание вместе, чтобы еще поболтать в ближайшем кафе. Нам любопытно, сможем ли мы тоже стать частью этой доброжелательной компании.\n\nНаш образ жизни в изоляции может препятствовать нашему присоединению к этой компании. Спустя время, однако, мы начинаем чувствовать себя более «частью», чем «вне» ее. Вскоре, приходя на собрания, мы чувствуем себя дома. Мы начинаем заводить друзей, и наша жизнь начинает меняться.\n\nАН учат нас преодолевать изоляцию. Благодаря нашему первому опыту дружбы, сформировавшейся на нашей домашней группе, мы начинаем понимать, что заводить друзей не так уж трудно. Чувство сопричастности приходит, когда мы разделяем все, что у нас есть, с другими.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за дружбу, которую моя Высшая Сила дала мне в АН. Благодаря ей я больше не одинок."
      }
    },
    "daily_15-10": {
      "15 октября. Выбор": {
        "title": "15 октября. Выбор",
        "desc": "Ежедневные размышления АН - 15 октября. Выбор",
        "id": "289",
        "pubDate": "2024-10-15T00:00:00.000Z",
        "content": "_«Становиться наркоманами мы не собирались»._\n\nОсновной текст, с. 4\n\nУ всех нас в детстве были мечты. Каждый ребенок хоть раз слышал от родственника или соседа: «Кем _ты_ хочешь стать, когда вырастешь?». Даже если у некоторых из нас не было тщательно выстроенной мечты об успехе, большинство из нас все же мечтали о работе, семье и будущем почете и уважении. И никто не спрашивал нас: «Ты хочешь стать наркоманом, когда вырастешь?».\n\nМы не собирались становиться наркоманами, и мы не можем решить перестать быть наркоманами. У нас есть болезнь — наркомания. Мы не ответственны за то, что заболели, но мы несем ответственность за свое выздоровление. Узнав, что мы больны и что у нас есть путь к выздоровлению, мы можем перестать винить обстоятельства или себя и начать жить в согласии с миром и с собой. Мы не выбирали наркоманию, но мы можем выбрать выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я выбираю выздоровление."
      }
    },
    "daily_16-10": {
      "16 октября. Самая простая молитва": {
        "title": "16 октября. Самая простая молитва",
        "desc": "Ежедневные размышления АН - 16 октября. Самая простая молитва",
        "id": "290",
        "pubDate": "2024-10-16T00:00:00.000Z",
        "content": "_«… молясь лишь о знании Его воли, которую нам надлежит исполнить, и о даровании силы для этого»._\n\nОдиннадцатый Шаг\n\nКак мы молимся? Имея небольшой опыт, многие из нас не знают даже с чего начинать. В этом, однако, нет ничего трудного и сложного.\n\nМы пришли в Анонимные Наркоманы из-за своей наркомании. Но помимо этого, многие из нас каждой клеткой чувствовали суровость самой жизни. Мы, казалось, были растеряны, блуждали без толку, и никто нами не руководил. Молитва — это способ обрести направление в жизни и обрести силы, чтобы следовать этому направлению.\n\nВ выздоровлении в АН молитва занимает центральное место. Поэтому многие из нас ежедневно отводят определенное время для молитвы и делают ее частью своего образа жизни. В это тихое время мы ведем «беседу» с нашей Высшей Силой вслух или про себя. Мы делимся своими мыслями, чувствами, тем, что произошло за день. Мы спрашиваем: «Какими бы ты хотел видеть мои действия?». И в то же время мы просим: «Дай мне, пожалуйста, сил, чтобы осуществить твою волю».\n\nНаучиться молиться просто. Мы просим о «знании Его воли для нас и о даровании сил для ее осуществления». Благодаря этому мы обретаем направление, которого у нас не было, и силу, необходимую для того, чтобы выполнять волю Бога.\n\n**ТОЛЬКО СЕГОДНЯ:** Я отведу немного спокойного времени для «беседы» с Высшей Силой. Я спрошу Высшую Силу о направлении и попрошу сил следовать ему."
      }
    },
    "daily_17-10": {
      "17 октября. «Правда»": {
        "title": "17 октября. «Правда»",
        "desc": "Ежедневные размышления АН - 17 октября. «Правда»",
        "id": "291",
        "pubDate": "2024-10-17T00:00:00.000Z",
        "content": "_«Все, что мы знаем, подлежит пересмотру, особенно то, что мы знаем об истине»._\n\nОсновной текст, с. 114\n\nМногие из нас думали, что могут распознать «Правду». Мы верили, что «правда» — это что-то конкретное, определенное и неизменное, то, что мы можем выкупить легко и без вопросов. _Настоящая_ правда, однако, состояла в том, что мы часто не могли понять правды, даже если она обрушивалась на нас в упор. Наше заболевание окрашивало все в нашей жизни, особенно наше восприятие правды — собственно, то, что мы «знали» о правде, чуть не довело нас до могилы. До того, как мы смогли начать узнавать правду, нам надо было переключить свою зависимость от наркотиков на зависимость от Высшей Силы, источника всего хорошего и правдивого.\n\nПравда изменилась, когда наша вера в Высшую Силу выросла. После того, как мы проработали шаги, вся наша жизнь начала меняться благодаря исцеляющей силе принципов выздоровления. Для того, чтобы отворить двери для этих перемен, мы должны были прекратить цепляться за неизмененную и твердую правду.\n\nПравда становится более чистой и простой всякий раз, когда мы сталкиваемся с ней. И также как шаги срабатывают в нашей жизни каждый день, — если мы позволяем им это сделать, — наше понимание правды может меняться каждый день по мере того, как мы растем духовно.\n\n**ТОЛЬКО СЕГОДНЯ:** Я раскрою глаза и сердце переменам, которые приносят шаги. С помощью непредубежденности я могу понять правду в своей жизни сегодня."
      }
    },
    "daily_18-10": {
      "18 октября.   Мы все заодно": {
        "title": "18 октября.   Мы все заодно",
        "desc": "Ежедневные размышления АН - 18 октября.   Мы все заодно",
        "id": "292",
        "pubDate": "2024-10-18T00:00:00.000Z",
        "content": "_«Хотя, как сказано в поговорке: «Политика делает чужими даже супругов», наркомания сближает нас»._\n\nОсновной текст, с. 105\n\nЧто за пестрая публика у нас в АН! Какое собрание ни возьми, какой ни возьми день, мы увидим разнообразных людей, которые, может быть, никогда бы не сели рядом в одном помещении, все вместе, если бы не болезнь наркомания.\n\nОдин член сообщества, врач по профессии, рассказывал о том, до чего он не хотел идентифицироваться на своем первом собрании и отказывался заходить «в комнату, где полно наркотов». Еще один член сообщества с обширным опытом пребывания в тюрьмах и исправительных учреждениях, делилась подобной же историей, за исключением только того, что ее шоковое состояние происходило от понимания, что «там есть приятные люди — в костюмах, все-таки!» Эти двое членов группы недавно праздновали свою семилетнюю годовщину свадьбы.\n\nСамые непохожие друг на друга люди начинают дружить, работают спонсорами по отношению друг к другу и занимаются вместе служением. Мы встречаемся в помещениях выздоровления и делимся пережитым и надеждой на будущее. Мы встречаемся по общей причине и концентрируем свое внимание на двух вещах, которые нас объединяют — наркомания и выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Не имеет значения, какова моя личная история, мое место тут."
      }
    },
    "daily_19-10": {
      "19 октября. Отстаивать что-то": {
        "title": "19 октября. Отстаивать что-то",
        "desc": "Ежедневные размышления АН - 19 октября. Отстаивать что-то",
        "id": "293",
        "pubDate": "2024-10-19T00:00:00.000Z",
        "content": "_«… мы смогли почувствовать время, соприкоснуться с реальностью и вернуться к духовным ценностям, давно потерянным для многих из нас»._\n\nОсновной текст, с. 106\n\nВо время активного употребления наркотиков мы были готовы поступаться всем, во что верили, только бы заполучить больше наркотиков. Не важно, воровали ли мы из семьи и у друзей, торговали собой или морочили голову своему начальству, в этот момент мы пренебрегали самыми дорогими для нас ценностями. Каждый раз, когда мы поступались еще одним бережно хранимым идеалом, вместе с ним разрушался и наш характер. К тому времени, когда многие из нас в первый раз появились на собрании, от тех личностей, которыми мы когда-то были, остались одни развалины.\n\nМы вернем на место потерянные жизненные ценности, когда будем выполнять свой первый честный самоанализ. Но для того, чтобы воссоздать свой характер, мы сочтем необходимым поддерживать эти ценности, как бы ни было велико искушение отложить их в сторону. Нам нужно будет быть честными, даже когда мы будем думать, что можем всех дурачить ложью. Если мы будем пренебрегать своими ценностями, мы увидим, что лгали себе больше, чем кому бы то ни было.\n\nМы не хотим, чтобы снова начался распад нашей личности, особенно после всей той работы, которую мы проделали для ее восстановления. Важно, чтобы мы отстаивали что-то или мы рискуем остаться ни с чем. Что бы мы ни сочли важным, мы будем это чтить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я отстаиваю что-то. Моя сила — это результат жизни согласно с моими ценностями."
      }
    },
    "daily_20-10": {
      "20 октября.   Свобода выбора": {
        "title": "20 октября.   Свобода выбора",
        "desc": "Ежедневные размышления АН - 20 октября.   Свобода выбора",
        "id": "294",
        "pubDate": "2024-10-20T00:00:00.000Z",
        "content": "_«В навязанной морали нет той силы, которая приходит к нам, когда мы выбираем духовную жизнь»._\n\nОсновной текст, с. 54\n\nВо время активной наркомании многие из нас жили по инерции. Мы не желали или были не способны делать выбор в том, как нам действовать, что мы предпочитаем делать или даже где жить. Мы позволяли наркотикам или другим людям принимать самые важные решения за нас. Свобода от активной наркомании означает, помимо всего прочего, и свободу делать выбор самим.\n\nСвобода выбора — замечательный дар, но это также и серьезная ответственность. Выбор позволяет нам понять, кто мы и во что верим. Тем не менее, делая свой выбор, мы призваны взвешивать его и принимать последствия. Это приводит к тому, что некоторые из нас ищут кого-нибудь, кто сделает выбор за нас — спонсора, домашнюю группу, друзей по АН — точно также как наша болезнь делала за нас выбор, когда мы употребляли. _Это не выздоровление_.\n\nУзнавать опыт у других — одно дело; отказываться нести личную ответственность — другое дело. Если мы не пользуемся даром свободы, который нам дан, если мы отказываемся принять ответственность, которая ему сопутствует, то мы потеряем этот дар и наша жизнь обеднеет. Мы несем ответственность за собственное выздоровление и собственный выбор. Как бы трудно это ни показалось, нам надо делать выбор для себя и безоговорочно принимать его последствия.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за то, что могу жить по своему выбору. Сегодня я принимаю на себя ответственность за свое выздоровление, делаю свой выбор и принимаю его последствия."
      }
    },
    "daily_21-10": {
      "21 октября. Воля бога на сегодня": {
        "title": "21 октября. Воля бога на сегодня",
        "desc": "Ежедневные размышления АН - 21 октября. Воля бога на сегодня",
        "id": "295",
        "pubDate": "2024-10-21T00:00:00.000Z",
        "content": "_«Это решение требует непрерывного принятия, постоянно возрастающей веры и ежедневного вклада сил в выздоровление»._\n\nIP № 14, «Опыт одного наркомана…»\n\nИногда мы действительно живем по Третьему Шагу — и это здорово! Мы не жалеем о прошлом, мы не боимся будущего и вообще довольны настоящим. Но, все же, иногда видение Божьей воли для нас пропадает из нашей жизни.\n\nМногие мечтают избавиться от ошибок прошлого, но прошлого не выкинешь. Многие из нас благодарны своему прошлому, потому что именно оно привело нас к выздоровлению, которым мы теперь наслаждаемся. Работая по программе, мы можем научиться принимать прошлое и примиряться с ним путем исправления ошибок, которые когда-то совершили. Программа Двенадцати Шагов может также помочь избавиться от тревоги по поводу будущего. Если мы ежедневно применяем принципы АН во всех наших делах, то результаты этих дел мы можем оставить на волю Высшей Силы.\n\nКажется, что те наши члены, у которых наиболее сильная вера, лучше других умеют жить настоящим. Радость, признательность, благодарность за качество нашей жизни — вот результаты веры в саму жизнь. Если мы на практике применяем принципы нашей программы, сегодня — это единственный день, который нам нужен.\n\n**ТОЛЬКО СЕГОДНЯ:** Я возьму максимум от сегодняшнего дня, и буду надеяться, что вчера и завтра в руках Божьих."
      }
    },
    "daily_22-10": {
      "22 октября.  Разобраться, кто говорит": {
        "title": "22 октября.  Разобраться, кто говорит",
        "desc": "Ежедневные размышления АН - 22 октября.  Разобраться, кто говорит",
        "id": "296",
        "pubDate": "2024-10-22T00:00:00.000Z",
        "content": "_«Наша болезнь так коварна, что она может завести нас в непредсказуемые ситуации»._\n\nОсновной текст, с. 101\n\nНекоторые из нас говорят: «Моя болезнь разговаривает со мной». Другие говорят: «Моя голова не хочет отключаться». Другие же до сих пор упоминают о «разногласии в сознании» или об «обезьяне на спине». Давайте рассмотрим это. Мы страдаем от неизлечимой смертельной болезни, которая продолжает воздействовать на нас, даже в выздоровлении. Наша болезнь дает нам извращенное представление о том, что происходит в нашей жизни. Она советует нам не изучать себя, так как то, что мы увидим, слишком страшно. Порой она говорит нам, что мы не ответственны за себя и свои действия; а иногда — что все, что происходит в мире не так — это наша вина. Наша болезнь хитростью заставляет нас верить ей.\n\nПрограмма АН предлагает нам множество голосов, которые противоречат нашей болезни, и этим голосам мы можем доверять. Мы можем позвонить спонсору, чтобы узнать правду. Мы можем прислушиваться к голосу наркомана, который старается оставаться чистым. Еще одно решение — это работать по шагам и черпать силы от Высшей Силы. Это поможет нам продержаться в те времена, когда «наша болезнь разговаривает с нами».\n\n**ТОЛЬКО СЕГОДНЯ:** Я не буду обращать внимания на «голос» моей наркомании. Я буду прислушиваться к голосу программы и Силы, более могущественной, чем моя собственная."
      }
    },
    "daily_23-10": {
      "23 октября.  Капитуляция": {
        "title": "23 октября.  Капитуляция",
        "desc": "Ежедневные размышления АН - 23 октября.  Капитуляция",
        "id": "297",
        "pubDate": "2024-10-23T00:00:00.000Z",
        "content": "_«Отказавшись от контроля, мы приобретаем большую силу»._\n\nОсновной текст, с. 53\n\nКогда мы употребляли, мы делали все, что могли, чтобы все было по-нашему. Мы использовали любые возможные пути, чтобы подчинить мир своему контролю. Когда мы получали то, что хотели, мы чувствовали себя сильными и непобедимыми; а когда не получали, то это было поражением для нас, мы чувствовали себя слабыми. Но это не останавливало нас — а заставляло снова и снова делать попытки контролировать и управлять своей жизнью.\n\nСоставление схем контроля было нашим способом отрицать свое бессилие. До тех пор пока мы могли пускать себе пыль в глаза своими планами, мы не признавали тот факт, что наша жизнь вышла из-под контроля. Только постепенно мы осознали, что наша жизнь стала неуправляемой, и что ни одна манипуляция в мире не приведет нашу жизнь обратно в норму.\n\nКогда мы признаем свое бессилие, мы прекращаем попытки контролировать и управлять жизнью по-своему — мы капитулируем. Имея недостаток своей собственной силы, мы ищем Силу, более могущественную; нуждаясь в поддержке и руководстве, мы просим эту Силу позаботиться о нашей воле и нашей жизни. Мы просим других выздоравливающих поделиться опытом жизни по программе АН, вместо того, чтобы пытаться выдумать свою программу жизни. Сила и направление, которые мы ищем, всегда рядом с нами; нам нужно только выглянуть за пределы своего я, чтобы найти их.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не буду пытаться планировать и манипулировать своей жизнью. С помощью программы АН я капитулирую перед заботой Высшей Силы."
      }
    },
    "daily_24-10": {
      "24 октября. Ответственность": {
        "title": "24 октября. Ответственность",
        "desc": "Ежедневные размышления АН - 24 октября. Ответственность",
        "id": "298",
        "pubDate": "2024-10-24T00:00:00.000Z",
        "content": "_«Мы не несем ответственность за свою болезнь, мы отвечаем только за выздоровление. По мере того, как мы начинаем применять то, что узнали в Сообществе, наша жизнь изменяется к лучшему»._\n\nОсновной текст, с. 109\n\nЧем дальше мы продвигаемся в выздоровлении, тем реже мы уходим от ответственности за себя и за свои действия. Благодаря применению принципов программы Анонимных Наркоманов мы можем изменить свою жизнь. Наше существование приобретает новый смысл, когда мы принимаем ответственность и свободу выбора, которую подразумевает ответственность. Мы не принимаем выздоровление как само собой разумеющееся.\n\nМы принимаем ответственность за свое выздоровление путем работы по Двенадцати Шагам со спонсором. Мы регулярно посещаем собрания и делимся с новичками тем, что свободно отдавалось нам: даром выздоровления. Мы участвуем в работе домашней группы и принимаем ответственность за свою роль в том, чтобы делиться выздоровлением с еще страдающими наркоманами. По мере того, как мы учимся тому, как эффективно применять на практике духовные принципы во всех сферах жизни, качество нашей жизни улучшается.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу и могу делать ответственный выбор, пользуясь духовными инструментами, которые я получил в выздоровлении."
      }
    },
    "daily_25-10": {
      "25 октября. Принципы выше личностей": {
        "title": "25 октября. Принципы выше личностей",
        "desc": "Ежедневные размышления АН - 25 октября. Принципы выше личностей",
        "id": "299",
        "pubDate": "2024-10-25T00:00:00.000Z",
        "content": "_«Анонимность — это духовная основа всех наших Традиций, постоянно напоминающая нам о необходимости ставить принципы выше личностей»._\n\nДвенадцатая Традиция\n\n«Принципы выше личностей». Многие из нас произносят эти слова вслед за ведущим, когда зачитываются Двенадцать Традиций. Тот факт, что эти слова стали своего рода избитой фразой, не делают их менее важными ни для служения, ни для нашей жизни. Эти слова являются утверждением: «Мы слушаем свою совесть и делаем то, что правильно, к кому бы это ни относилось». И этот принцип является одним из краеугольных камней, как выздоровления, так и наших традиций.\n\nЧто на самом деле означает фраза «принципы выше личностей»? Она означает, что мы на деле проявляем честность, смирение, сочувствие, терпимость и терпение по отношению к любому человеку, нравится он нам или нет. Ставя принципы выше личностей, мы учимся относиться ко всем одинаково. Двенадцатый Шаг предлагает нам применять принципы во _всех_ наших делах; Двенадцатая Традиция предполагает, что мы применяем их к своим отношениям со _всеми людьми_.\n\nПрименение принципов не ограничивается нашими друзьями и не прекращается, когда мы уходим с собрания. Это на каждый день, по отношению к любому человеку… во всех сферах нашей жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду прислушиваться к своей совести и делать то, что правильно. Я сосредоточусь на принципах, а не на личностях людей."
      }
    },
    "daily_26-10": {
      "26 октября. Путь к принятию себя": {
        "title": "26 октября. Путь к принятию себя",
        "desc": "Ежедневные размышления АН - 26 октября. Путь к принятию себя",
        "id": "300",
        "pubDate": "2024-10-26T00:00:00.000Z",
        "content": "_«Самый действенный способ принять себя — работать по программе выздоровления 12 шагов»._\n\nIP №19, «Принятие себя»\n\nНаша зависимость стала источником стыда для многих из нас. Мы спрятались от других людей, уверенные в том, что если кто-то узнает, кто мы на самом деле, они нас отвергнут. АН помогают нам научиться принимать себя.\n\nМногие из нас находят большое облегчение просто в посещении собраний, в том, что слушают как наши товарищи — наркоманы делятся своими историями. В этих историях мы открываем для себя, что другие испытывали те же самые ощущения, которые мы испытываем в отношении себя. Когда другие честно делятся тем, кто они есть, мы ощущаем свободу сделать то же самое. По мере того, как мы учимся рассказывать другим правду о себе, мы учимся принимать себя.\n\nСамораскрытие, тем не менее, это только начало. После того, как мы поделились какими-то вещами, из-за которых мы чувствовали себя неловко в жизни, нам надо найти другой путь жить, и вот здесь наступает время приступать к шагам. Мы вырабатываем концепцию Высшей Силы. Мы проводим подробный анализ своей жизни, и обсуждаем свой анализ со спонсором. Мы просим Бога, как мы его понимаем, устранить дефекты нашего характера, недостатки, которые являются источником неприятностей. Мы принимаем ответственность за вещи, которые совершили, и устраняем причиненный нами ущерб. И претворяем все это в свою повседневную жизнь, «применяя эти принципы во всех наших делах»\n\nРаботая по шагам, мы можем стать такими людьми, которыми будем гордиться. Мы можем свободно рассказывать правду о себе, потому что нам нечего скрывать.\n\n**ТОЛЬКО СЕГОДНЯ:** Я пойду по пути принятия себя. Я появлюсь на люди, буду говорить о себе правду и буду работать по шагам."
      }
    },
    "daily_27-10": {
      "27 октября.  Жить настоящим": {
        "title": "27 октября.  Жить настоящим",
        "desc": "Ежедневные размышления АН - 27 октября.  Жить настоящим",
        "id": "301",
        "pubDate": "2024-10-27T00:00:00.000Z",
        "content": "_«Мы хотим смело посмотреть на наше прошлое. Увидеть, что же в действительности оно собой представляло, и освободиться от него для того, чтобы мы могли жить сегодня»._\n\nОсновной текст, с. 35\n\nДля многих из нас прошлое похоже на дурной сон. Наша жизнь уже не та, что прежде, но нас по-прежнему одолевают страшные воспоминания о прошлом, которого мы стыдимся. Чувство вины, страх и гнев, которые когда-то над нами довлели, могут проникнуть в нашу новую жизнь, затрудняя наши попытки изменяться и духовно расти.\n\nДвенадцать Шагов — это формула, которая помогает нам научиться поставить прошлое на место. Благодаря Четвертому и Пятому Шагам, мы узнаем, что наше старое поведение не срабатывало. Мы просим Высшую Силу освободить нас от недостатков в Шестом и Седьмом Шагах, и начинаем освобождаться от чувства вины и страха, которые разъедали нас так много лет. В Восьмом и Девятом Шагах, Возмещая ущерб в Восьмом и Девятом Шагах, мы показываем другим людям, что наша жизнь меняется. Мы больше не являемся заложниками прошлого. Как только прошлое потеряет власть над нами, мы будем свободно вырабатывать новый образ жизни, образ жизни, который будет отражать какие мы на самом деле.\n\n**ТОЛЬКО СЕГОДНЯ:** Мне не нужно быть заложником своего прошлого. Я проживу этот новый день так, как прожил бы его новый человек, которым я становлюсь."
      }
    },
    "daily_28-10": {
      "28 октября. Взгляды": {
        "title": "28 октября. Взгляды",
        "desc": "Ежедневные размышления АН - 28 октября. Взгляды",
        "id": "302",
        "pubDate": "2024-10-28T00:00:00.000Z",
        "content": "_«Мы можем также использовать шаги, чтобы улучшить наши взгляды на окружающее»._\n\nОсновной текст, с. 65\n\nУ вас когда-нибудь был день, когда казалось, что все настроено против вас? Не переживали ли вы периоды времени, когда анализируя поведение других людей, вы едва переносили себя? Как вы себя чувствуете, когда без всякой необходимости вздорите со своим коллегой по работе или любимым человеком? Когда дела плохи, надо действовать.\n\nВ любое время дня мы можем отвести пару минут и провести «моментальный анализ». Мы разбираем свои реакции на внешние ситуации и на других людей. Когда мы это делаем, мы можем обнаружить, что переживаем по обычному старому поводу «плохого отношения». Негативный взгляд может повредить нашим отношениям с Высшей Силой и людям в нашей жизни. Если мы честны перед собой, мы сразу понимаем, что проблема в нас и нашем отношении.\n\nМы не властны над испытаниями, которые ставит перед нами жизнь. Над чем мы властны, так это над тем, как мы относимся к этим испытаниям. Единственное, что меняется благодаря Анонимным Наркоманам — это _мы._ Двенадцать Шагов дают нам инструмент для продвижения от проблемы к ее разрешению.\n\n**ТОЛЬКО СЕГОДНЯ:** В течение всего дня я буду следить за своим отношением к окружающему. Я буду работать по шагам для того, чтобы изменить свои взгляды к лучшему."
      }
    },
    "daily_29-10": {
      "29 октября.   Жить сейчас": {
        "title": "29 октября.   Жить сейчас",
        "desc": "Ежедневные размышления АН - 29 октября.   Жить сейчас",
        "id": "303",
        "pubDate": "2024-10-29T00:00:00.000Z",
        "content": "_«Программа на Сегодня освобождает нас от груза прошлой жизни и страха перед будущим»._\n\nОсновной текст, с. 113\n\nМысли о том насколько плохо это было — или могло быть — могут отравить наши мысли о выздоровлении. Фантазии по поводу того, насколько прекрасно все было — или могло бы быть — могут увести нас от совершения поступка в реальном мире. Вот почему у Анонимных Наркоманов мы говорим о том, чтобы жить и выздоравливать «только сегодня».\n\nУ нас в АН мы знаем, что мы можем измениться. Мы пришли к вере в то, что наша Высшая Сила может вернуть нам здравый ум и сердце. С крушением прошлого можно справиться при помощи шагов. Поддерживая выздоровление только сегодня, мы можем избежать возникновения проблем в будущем.\n\nЖизнь в выздоровлении — это не фантазии. Грезы по поводу того, насколько здорово было употреблять наркотики или как успешно мы можем употреблять наркотики в будущем, заблуждения о том, как бы здорово могло быть что-то, обманутые ожидания, которые доводят нас до разочарования и срыва — все это теряет свою силу благодаря программе. Мы хотим знать волю Бога, а не свою собственную. Мы стремимся служить другим людям, а не себе. Наша сосредоточенность на себе и важность того, насколько хороши вещи могли бы быть или должны быть для нас, уходят. Благодаря выздоровлению мы видим разницу между фантазиями и реальностью.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен принципам выздоровления и новой реальности, которую они мне дали."
      }
    },
    "daily_30-10": {
      "30 октября. Мужество": {
        "title": "30 октября. Мужество",
        "desc": "Ежедневные размышления АН - 30 октября. Мужество",
        "id": "304",
        "pubDate": "2024-10-30T00:00:00.000Z",
        "content": "_«В будущем вновь обретенная вера будет служить прочным основанием для нашего мужества»._\n\nОсновной текст, с. 115\n\nАнонимные Наркоманы — не место для сердечных приступов! Принимать жизнь с ее законами и при этом не употреблять наркотики не всегда легко. Выздоровление требует не просто серьезной работы; оно требует значительной дозы мужества.\n\nЧто же такое мужество, в конце концов? Словарь нам сразу подскажет. У нас есть мужество, если мы сталкиваемся и справляемся со всем, что считаем трудным, опасным, болезненным, а не уклоняемся от этого. Мужество — значит быть храбрым; быть целеустремленным; быть духовно богатым. Так что же такое мужество на самом деле? Мужество — это _отношение_ , упорное отношение.\n\nТо, что необходимо наркоману в выздоровлении — упорство. Мы берем на себя обязательство следовать программе, не употреблять, что бы ни происходило. Мужественный наркоман — это такой наркоман, который не употребляет только один день.\n\nА что дает нам мужество? Связь с Высшей Силой дает нам твердость и мужество оставаться в чистоте. Мы знаем, что пока о нас заботится Бог, у нас будут силы, которые нам необходимы, чтобы принимать жизнь с ее законами.\n\n**ТОЛЬКО СЕГОДНЯ** : У меня есть Высшая Сила, которая обо мне заботится, не смотря ни на что. Зная это, я буду стремиться мужественно относиться к жизни сегодня."
      }
    },
    "daily_31-10": {
      "31 октября. Наши отношения с Высшей Силой": {
        "title": "31 октября. Наши отношения с Высшей Силой",
        "desc": "Ежедневные размышления АН - 31 октября. Наши отношения с Высшей Силой",
        "id": "305",
        "pubDate": "2024-10-31T00:00:00.000Z",
        "content": "_«Этот продолжающийся процесс зависит от нашего отношения к любящему Богу, который заботится о нас и делает для нас то, что сами для себя мы сделать не в состоянии»._\n\nОсновной текст, с. 120\n\nРабота по Двенадцати Шагам Анонимных Наркоманов позволяет нам заново начать свою жизнь и дает определенное руководство для жизни в этом мире. Но шаги — это больше, чем просто новая жизнь. Когда мы стараемся изо всех сил в работе по шагам, мы развиваем взаимоотношения со своей Высшей Силой.\n\nВ Третьем Шаге мы решаем позволить любящему Богу влиять на нашу жизнь. Все мужество, вера и готовность, которые необходимы для дальнейшей успешной работы по шагам, проистекают от этого решения. В Седьмом Шаге мы идем еще дальше и _просим_ Бога изменить нашу жизнь. Одиннадцатый Шаг — это наш способ совершенствовать взаимоотношения с Богом.\n\nВыздоровление — это процесс роста и перемен, благодаря которым наша жизнь обновляется. Двенадцать Шагов — это дорожная карта, особое направление которому мы следуем, чтобы продолжать свое выздоровление. Но поддержка, которая нам необходима, чтобы продвигаться от шага к шагу, исходит от веры в Высшую Силу, от убеждения, что любая ее воля будет хороша для нас. Вера придает нам мужество действовать. Каждый шаг, по которому мы работаем, поддерживается нашими отношениями с любящим Богом.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что источником моего мужества и целеустремленности являются мои взаимоотношения с Высшей Силой. \\*\\*\\*\\*"
      }
    }
  },
  "november": {
    "daily_01-11": {
      "1 ноября. Пробуждение": {
        "title": "1 ноября. Пробуждение",
        "desc": "Ежедневные размышления АН - 1 ноября. Пробуждение",
        "id": "306",
        "pubDate": "2024-11-01T00:00:00.000Z",
        "content": "_«Бог помогает нам по мере того, как мы помогаем друг другу»._\n\nОсновной текст, с. 62\n\nНаша зависимость заставляла нас думать исключительно о себе. Даже наши молитвы — если мы вообще молились — были сосредоточены только на нас самих. Мы просили Бога устроить все для нас или вызволить из беды. Почему? Потому что мы не хотели жить с проблемами, которые сами себе создали. Мы были беззащитными. Мы считали, что жизнь – это только процесс _добывания_ , и нам всегда хотелось добыть больше.\n\nА в выздоровлении мы действительно _добываем_ больше — больше, чем просто неупотребление. Духовное пробуждение, которое мы испытываем, работая по Двенадцати Шагам, открывает для нас жизнь, о которой мы даже не мечтали. Больше нам не надо беспокоиться, « _хватит»_ или нет, потому что мы пришли к тому, чтобы полагаться на любящую Высшую Силу, которая удовлетворяет все наши повседневные потребности. Освободившись от непреодолимой беззащитности, мы больше не рассматриваем мир как место соревнования с другими людьми за исполнение наших желаний. Вместо этого мы видим мир как место, где царит любовь, которую проявляет к нам Высшая Сила. Мы молимся не ради немедленного удовольствия; мы молимся о помощи, и в то же время помогаем друг другу.\n\nВыздоровление пробуждает нас от кошмара сосредоточенности на себе, протеста и беззащитности, которые лежат в основе нашей болезни. Мы пробуждаемся к новой реальности: все, что стоит иметь, можно сохранить только отдавая это.\n\n**ТОЛЬКО СЕГОДНЯ:** Мой Бог помогает мне, когда я помогаю другим. Сегодня я буду искать помощи, отдавая любовь, которую Высшая Сила дала мне, зная, что так я могу сохранить ее."
      }
    },
    "daily_02-11": {
      "2 ноября. Жизнь с неразрешимыми трудностями": {
        "title": "2 ноября. Жизнь с неразрешимыми трудностями",
        "desc": "Ежедневные размышления АН - 2 ноября. Жизнь с неразрешимыми трудностями",
        "id": "307",
        "pubDate": "2024-11-02T00:00:00.000Z",
        "content": "_«Очень важно иметь неравнодушных людей рядом, когда нам тяжело»._\n\nОсновной текст, с. 67\n\nДля большинства наших проблем есть простые решения. Мы звоним спонсору, молимся, работаем по шагам или идем на собрание. Но как быть в ситуации, когда бремя не становится легче и конца ему не видно?\n\nБольшинство из нас знает, что значит проживать болезненную ситуацию — кажется, что трудности никогда не пройдут. У одних из нас неизлечимая, угрожающая жизни болезнь. У других неисправимые дети. Некоторым из нас просто заработка не хватает на жизнь. Кто-то из нас ухаживает за хронически больным другом или членом семьи.\n\nТе из нас, у кого когда-либо был опыт жизни с неразрешимыми трудностями, знают, насколько становится легче просто от того, что поговоришь о своих проблемах с выздоравливающими друзьями. Мы можем получить небольшое облегчение от того, что посмеемся. Наши друзья могут посочувствовать нам или поплакать из сострадания. Что бы они ни делали, они облегчают наше бремя. Они, может быть, не в состоянии разрешить наши трудности или устранить наши болезненные переживания, но уже сама мысль о том, что нас любят и о нас заботятся, делает наши трудности переносимыми. Нам никогда больше не придется оставаться наедине со своей болью.\n\n**ТОЛЬКО СЕГОДНЯ:** Проблемы, которые я не могу разрешить, можно сделать переносимыми, поговорив о них с другом. Сегодня я позвоню кому-нибудь, кто мне сочувствует."
      }
    },
    "daily_03-11": {
      "3 ноября. Не смотря ни на что": {
        "title": "3 ноября. Не смотря ни на что",
        "desc": "Ежедневные размышления АН - 3 ноября. Не смотря ни на что",
        "id": "308",
        "pubDate": "2024-11-03T00:00:00.000Z",
        "content": "_«Если нам все равно придется встать на ноги и повернуться лицом к жизни, так почему бы это не сделать с самого начала»._\n\nОсновной текст, с. 107\n\nНекоторые считают, что нам надо ограждать новичков и говорить им, что раньше все было плохо, а теперь в выздоровлении все замечательно. Мы чувствуем, что могли бы напугать кого-то, если бы стали говорить о боли и трудностях, развалившихся браках, ограблениях и подобных вещах. С искренним благим намерением нести весть, мы обычно представляем свою жизнь в радужном свете, говоря только о том, что у нас в жизни идет хорошо.\n\nНо большинство новичков уже подозревают правду, даже если они в чистоте считанные дни. Скорее всего, «жизнь по законам жизни», которую, как правило, переживает новичок, гораздо больше полна стрессов, чем та жизнь, с которой обычно сталкивается ветеран изо дня в день. Если нам все-таки удается убедить новичка, что в выздоровлении все усыпано розами, то надо быть с ним рядом и поддерживать, если что-нибудь у него или у нее пойдет в жизни не так.\n\nМожет быть, нам просто надо правдиво рассказывать, как мы используем потенциал Анонимных Наркоманов для того, чтобы принимать «жизнь по законам жизни», как бы ни проявляли себя эти законы в каждый конкретный день. В выздоровлении и в самой жизни поровну и горя, и радости. Важно новичкам рассказывать и о том, и о другом, так, чтобы было видно, что мы остаемся чистыми не смотря ни на что.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду честен с новичками, с которыми делюсь своим опытом, и буду говорить им, что нам больше никогда не нужно употреблять наркотики, что бы ни случилось в нашей жизни."
      }
    },
    "daily_04-11": {
      "4 ноября. Обмен любовью": {
        "title": "4 ноября. Обмен любовью",
        "desc": "Ежедневные размышления АН - 4 ноября. Обмен любовью",
        "id": "309",
        "pubDate": "2024-11-04T00:00:00.000Z",
        "content": "_«…мы делимся любовью, потому что она так же свободно была дана и нам. Любовь может течь, как поток жизненной энергии от одного человека к другому»._\n\nОсновной текст, с. 125\n\nЛюбовь, которую отдают, и любовь, которую получают, — в ней суть жизни, как таковой. Это универсальный общий знаменатель, связывающий нас с окружающими. Зависимость лишила нас этой связи, замкнув нас в самих себе.\n\nЛюбовь, которую мы обрели в программе АН, заново раскрывает для нас мир. Она отпирает клетку зависимости, пленниками которой мы однажды стали. Получая любовь от других членов АН, мы увидели — может быть впервые в жизни — что такое любовь и что она способна делать. Мы слышим, как наши товарищи по сообществу рассказывают о том, что значит разделять любовь, и мы ощущаем смысл, который она привнесла в их жизни.\n\nМы начинаем подозревать, что, если обмен любовью так много значит для других людей, то, может быть, он может дать смысл и нашей жизни тоже. Мы чувствуем, что стоим на пороге большого открытия, хотя мы чувствуем и то, что до конца не поймем значения любви, пока не начнем отдавать свою любовь другим. Мы пробуем это сделать, и обнаруживаем недостающее связующее звено между нами и окружающим миром.\n\nСегодня мы понимаем, что то, что нам говорили, было правдой: «Мы сохраняем то, что имеем, только отдавая».\n\n**ТОЛЬКО СЕГОДНЯ:** Жизнь — это новый горизонт для меня, и средство, при помощи которого я буду его изведывать, — это любовь. Я буду свободно отдавать любовь, которую получил."
      }
    },
    "daily_05-11": {
      "5 ноября. Божье руководство": {
        "title": "5 ноября. Божье руководство",
        "desc": "Ежедневные размышления АН - 5 ноября. Божье руководство",
        "id": "310",
        "pubDate": "2024-11-05T00:00:00.000Z",
        "content": "_«Наша Высшая Сила доступна нам всегда. Когда мы обращаемся к Богу, чтобы познать Его волю для нас, мы получаем руководство с Его стороны»._\n\nОсновной текст, с. 115\n\nЭто не всегда просто — принять правильное решение. Это в первую очередь относится к тем наркоманам, которые учатся жить в соответствии с духовными принципами впервые в жизни. Во время активной наркомании мы развивали саморазрушительные и антисоциальные модели поведения. Когда возникал конфликт, мы использовали какую-либо из этих негативных моделей. Наша болезнь не подготовила нас к тому, чтобы принимать здравые решения.\n\nСегодня, когда нам необходимо руководство, мы обращаемся к нашей Высшей Силе. Мы останавливаемся, молимся и затем в тишине и спокойствии выслушиваем руководство. Мы пришли к убеждению, что можем полагаться на Силу, более могущественную, чем наша собственная. Эта Сила доступна нам всегда, когда нам это необходимо. Все, что нам нужно делать — это молиться о знании Божьей воли для нас и о даровании сил для ее исполнения.\n\nКаждый раз, когда мы это делаем, мы находим выход из трудных ситуаций, и наша вера растет. Чем больше мы полагаемся на нашу Высшую Силу, тем проще нам становится просить о направлении. Мы обрели Силу, которую потеряли из-за наркомании, Силу, которая всегда рядом с нами. Чтобы найти направление, необходимое нам для полноценной жизни и продолжения духовного роста, нам надо всего лишь поддерживать контакт с Богом, как мы его понимаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Моя Высшая Сила — это мой внутренний источник духовного руководства, из которого я всегда могу черпать. Если я собьюсь с верного пути сегодня, я буду просить о знании Воли Высшей для меня."
      }
    },
    "daily_06-11": {
      "6 ноября.  Понимание смирения": {
        "title": "6 ноября.  Понимание смирения",
        "desc": "Ежедневные размышления АН - 6 ноября.  Понимание смирения",
        "id": "311",
        "pubDate": "2024-11-06T00:00:00.000Z",
        "content": "_«Смирение — это результат того, что мы стали честными перед собою»._\n\nОсновной текст, с. 43\n\nСмирение было настолько непонятным понятием для многих из нас, что мы старались не обращать на него внимания как можно дольше. Когда мы впервые увидели слово «смиренно» в начале Седьмого Шага, мы могли подумать, что нам предлагают еще немного унижения. Возможно, мы все же решили посмотреть значение этого слова в словаре и только впали в еще большую растерянность. Мы никак не могли взять в толк, каким образом «низкое положение и раболепие» применяются в выздоровлении.\n\nБыть смиренным не означает занимать самую низкую жизненную позицию. Напротив, стать смиренными значит выработать реалистичный взгляд на себя и свое место в мире. Мы приобретаем жизненную мудрость, основанную на принятии всех сторон своей личности. Мы не преуменьшаем наших хороших качеств и не преувеличиваем дефектов. Мы честно принимаем себя такими, какие мы есть.\n\nНи один из нас никогда не достигнет состояния совершенного смирения. Но мы точно уж можем стремиться к тому, чтобы честно признавать свою вину, принимать свои ценные качества и полагаться на Высшую Силу, как на источник сил. Смирение не означает, что мы должны ползти по дороге жизни на коленях; оно всего лишь означает, что мы должны признать, что не можем выздоравливать самостоятельно. Мы нужны друг другу и, кроме всего прочего, нам нужна сила любящего Бога.\n\n**ТОЛЬКО СЕГОДНЯ:** Чтобы стать смиренным, я честно приму все черты моего характера и увижу свое истинное место в мире. Я буду полагаться на Бога, как я его понимаю, чтобы он дал мне сил заполнить это место."
      }
    },
    "daily_07-11": {
      "7 ноября.  Чувствуя Божью волю": {
        "title": "7 ноября.  Чувствуя Божью волю",
        "desc": "Ежедневные размышления АН - 7 ноября.  Чувствуя Божью волю",
        "id": "312",
        "pubDate": "2024-11-07T00:00:00.000Z",
        "content": "_«Я искренне верила, что Высшая Сила может восстановить мое здравомыслие, и что я не буду пытаться выдумывать волю бога, а просто приму все, как есть, и буду благодарна»._\n\nОсновной текст, сс. 203-204\n\nЧем дольше мы остаемся чистыми, тем меньше мы уверены в том, что «знаем», какова воля Высшей Силы для нас — и тем меньшее значение это имеет. Знание воли Высшей Силы переходит из области «знания» в область «чувствования». Мы продолжаем практиковать Одиннадцатый Шаг с верой. Но вместо того, чтобы искать знаки от нашей Высшей Силы, мы начинаем больше полагаться на свою интуицию, доверяя своим ощущениям в том, что хорошо для нас.\n\nОставаясь в чистоте несколько лет, мы, кажется, уже _действительно знаем_ кое- что, и это знание о том, когда мы действуем _против_ Божьей воли. Когда поступаем наперекор Божьей воле, у нас возникает то самое старое, неприятное ощущение внизу живота. Это тошнотворное состояние является предупреждением, что если мы будем продолжать двигаться в этом направлении, то впереди нас ждет много бессонных ночей. Мы должны обращать внимание на такие ощущения, так как они часто являются сигналами о том, что мы действуем наперекор воле Высшей Силы для нас.\n\nНаш Одиннадцатый Шаг ясно определяет истинную цель наших молитв и медитаций: улучшение нашего осознанного контакта с Богом, как мы его понимаем, и ниспослание нам знания его воли, которую нам надлежит исполнить. Мы узнаем Божью волю яснее всего с помощью чувств, а не с помощью «знаков» или слов — и то, что мы чувствуем, всегда _правильно_.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду молиться о знании воли Высшей Силы для меня и о силах для ее исполнения. Я буду обращать внимание на свои чувства и действовать, когда почувствую правильное направление."
      }
    },
    "daily_08-11": {
      "8 ноября.  Освобождение от безумия": {
        "title": "8 ноября.  Освобождение от безумия",
        "desc": "Ежедневные размышления АН - 8 ноября.  Освобождение от безумия",
        "id": "313",
        "pubDate": "2024-11-08T00:00:00.000Z",
        "content": "_«Верю ли я, что будет безумием подойти к кому-нибудь и сказать: «Выбросите меня, пожалуйста, из окна, или остановите мне сердце»?»._\n\nОсновной текст, с. 29\n\nМы слышали поговорку о том, что пока мы не влюблены, мы не можем вспомнить, что значит любить. То же самое можно сказать о безумии: Однажды освободившись от него, мы можем забыть, какими на самом деле странными бывают наши безумные мысли. Но для того, чтобы быть благодарными за ту степень здравомыслия, которую нам вернули в Анонимных Наркоманах, нам необходимо хотя бы помнить, как на самом деле безумны мы были.\n\nСегодня нам может быть трудно представить себя, говорящими такую нелепую фразу, как: «Не могли бы вы мне устроить сердечный приступ или происшествие со смертельным исходом?». Никто в здравом уме не станет просить о таких вещах. В этом-то вся суть. Во время активной наркомании мы не были в здравом уме. Каждый день, практикуя наркоманию, мы лелеяли смертельную болезнь, деградацию, эксплуатацию, обнищание, тюремное заключение, смерть от насилия, даже смерть от полнейшей глупости. В этом контексте идея попросить о сердечном приступе не кажется столь нелепой. Вот как безумны мы были.\n\nПрограмма, сообщество и наша Высшая Сила, вместе, творят чудо. Второй Шаг — это не напрасная надежда, это реальность. Зная о степени безумия, которое мы испытали, мы в состоянии оценить работу той чудесной Силы, которая возвращает нам здравомыслие. За это мы действительно благодарны.\n\n**ТОЛЬКО СЕГОДНЯ:** Я найду немного времени, чтобы вспомнить, каким безумным я был, употребляя наркотики. Затем я поблагодарю мою Высшую Силу за здравомыслие, которое вернулось в мою жизнь."
      }
    },
    "daily_09-11": {
      "9 ноября.  Идеальные  планы": {
        "title": "9 ноября.  Идеальные  планы",
        "desc": "Ежедневные размышления АН - 9 ноября.  Идеальные  планы",
        "id": "314",
        "pubDate": "2024-11-09T00:00:00.000Z",
        "content": "_«Наши действия — вот что действительно важно. Мы оставляем результаты на волю Высшей Силе»._\n\nОсновной текст, с. 110\n\nЕсть такая старая поговорка, которую мы периодически слышим на собраниях: «Хочешь рассмешить Бога — расскажи ему о своих планах». Когда мы слышим ее, то обычно тоже смеемся, но в нашем смехе проступают нервные нотки. Мы в растерянности — неужели все наши так тщательно продуманные планы обречены на провал? Если мы планируем какое-то большое событие — свадьбу, возвращение в школу или изменение карьеры — мы начинаем интересоваться, а совпадают ли наши планы с планами Высшей Силы. Мы способны загнать себя в такое беспокойство этим вопросом, что отказываемся строить какие-либо планы вообще.\n\nНо дело в том, что мы действительно никак не можем знать, высечены ли из камня планы Высшей Силы на наш счет. У большинства из нас есть свое мнение о судьбе и предназначении, но независимо от того, верим мы в это или нет, мы по- прежнему ответственны за то, чтобы жить и строить планы на будущее. Если мы отказываемся принимать ответственность за свою жизнь, значит, мы опять же строим планы — на пустое и беспокойное существование.\n\nТо, что мы делаем в выздоровлении — это строим планы, но не результаты. Мы никогда не узнаем, будет ли у нас удачная женитьба, образование или новая работа до тех пор, пока не попробуем это осуществить. Мы просто обращаемся к своей рассудительности, обсуждаем со спонсором, молимся, используем всю доступную информацию и выстраиваем наиболее разумные планы. Все остальное мы доверяем любящему Богу, как мы его понимаем, зная, что мы поступаем ответственно.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду строить планы, но не стану планировать результаты. Я доверюсь заботе моей любящей Высшей Силы."
      }
    },
    "daily_10-11": {
      "10 ноября.  Страх или вера?": {
        "title": "10 ноября.  Страх или вера?",
        "desc": "Ежедневные размышления АН - 10 ноября.  Страх или вера?",
        "id": "315",
        "pubDate": "2024-11-10T00:00:00.000Z",
        "content": "_«Но как бы далеко мы не убегали, страх всегда был с нами»._\n\nОсновной текст, с. 18\n\nДля многих из нас страх был неотъемлемой частью нашей жизни до того, как мы пришли в Анонимные Наркоманы. Мы употребляли, потому что боялись ощутить эмоциональную или физическую боль. Наш страх перед людьми и обстоятельствами был удобной отговоркой для употребления наркотиков. Многие из нас настолько боялись всего, что были не способны даже выйти из собственного дома, не употребив перед этим.\n\nКогда мы остаемся чистыми, мы заменяем чувство страха верой в сообщество, шаги и Высшую Силу. По мере возрастания этой веры, наша уверенность в чуде выздоровления начинает освещать все стороны нашей жизни. Мы начинаем смотреть на себя по-другому. Мы осознаем, что мы духовные существа и стремимся жить по духовным принципам.\n\nПрименение духовных принципов помогает устранить страх из нашей жизни. Удерживаясь от вредных или незаконных действий по отношению к людям, мы обнаруживаем, что нам не надо бояться того, как к нам в свою очередь будут относиться. Если мы практикуем любовь, сочувствие, понимание, и терпение в своих взаимоотношениях с другими людьми, то они со своей стороны относятся к нам с уважением и учтивостью. Мы осознаем, что эти положительные изменения происходят в результате того, что мы позволяем Высшей Силе действовать через нас. Мы приходим к вере — не к мысли, а к _вере_ — что наша Высшая Сила хочет для нас только самого лучшего. Какими бы ни были обстоятельства, мы знаем, что мы можем шагать с верой\n\nвместо страха.\n\n**ТОЛЬКО СЕГОДНЯ:** Мне больше не надо бежать в страхе, но я могу шагать с верой, что моя Высшая Сила приготовила для меня только самое хорошее."
      }
    },
    "daily_11-11": {
      "11 ноября.  От признания бессилия к принятию": {
        "title": "11 ноября.  От признания бессилия к принятию",
        "desc": "Ежедневные размышления АН - 11 ноября.  От признания бессилия к принятию",
        "id": "316",
        "pubDate": "2024-11-11T00:00:00.000Z",
        "content": "_«Мы безоговорочно подчиняемся и позволяем Богу, как мы его понимаем, заботиться о нас»._\n\nОсновной текст, с. 32\n\nПризнание бессилия и принятие — это как влюбленность и любовь. Влюбленность начинается, когда мы понимаем, что какой-то человек стал особенным для нас. Влюбленность не подразумевает ничего, кроме признания объекта нашей влюбленности. Однако, для того, чтобы влюбленность переросла в любовь, требуется серьезное усилие. Из первоначального контакта должны мягко и постепенно вырасти длительные и устойчивые отношения.\n\nТо же можно сказать о признании бессилия и принятии. Мы _капитулируем_ , когда признаем свое бессилие. Постепенно мы приходим к убеждению, что Сила более могущественная, чем наша собственная, может дать нам заботу, в которой мы нуждаемся. Капитуляция превращается в _принятие_ , когда мы впускаем эту Силу в свою жизнь. Мы изучаем себя и позволяем Богу увидеть, какие мы на самом деле. Позволив Богу, как мы его понимаем, проникнуть вглубь нас, мы принимаем больше заботы от Него. Мы просим эту Силу освободить нас от недостатков и помочь возместить ущерб, который мы причинили. Затем мы вступаем на новый путь в жизни, улучшая свой осознанный контакт и принимая от Высшей Силы постоянную заботу, руководство и силу.\n\nКапитуляция, как и влюбленность, может стать началом отношений на всю жизнь. А для того, чтобы капитуляция превратилась в принятие, мы должны позволить Богу, как мы его понимаем, заботиться о нас каждый день.\n\n**ТОЛЬКО СЕГОДНЯ:** Мое выздоровление — это больше чем влюбленность. Я капитулировал. Сегодня я буду взращивать свой осознанный контакт с Высшей Силой и приму от этой Силы постоянную заботу обо мне."
      }
    },
    "daily_12-11": {
      "12 ноября.  Наша личная история": {
        "title": "12 ноября.  Наша личная история",
        "desc": "Ежедневные размышления АН - 12 ноября.  Наша личная история",
        "id": "317",
        "pubDate": "2024-11-12T00:00:00.000Z",
        "content": "_«Когда мы искренне рассказываем историю своей жизни, всегда найдется человек, который прошел похожий путь»._\n\nОсновной текст, с. 118\n\nМногие из нас слышали увлекательные выступления на конвенциях Анонимных наркоманов. Мы помним реакцию аудитории, колеблющуюся между слезами идентификации и безудержным весельем. «Когда-нибудь, — дуаем мы,- я тоже стану главным спикером на конвенции».\n\nЧто ж для многих из нас этот день не за горами. Может быть, в один из дней нас попросят выступить на спикерском собрании на группе рядом с нашим домом. Мы можем выступить и на небольшом семинаре. Но и после всего этого мы становимся «крутыми» спикерами больших конвенций. И это нормально. Мы уже уяснили для себя, что у нас тоже есть чем поделиться, мы несем весть, даже если это всего лишь местное собрание, на котором прсутствуют пятнадцать или двадцать наркоманов.\n\nУ каждого из нас есть своя неповторимая история; это и есть весть. Мы не можем рассказываь чужую историю. Всякий раз, когда мы собираемся начать говорить, мы обнаруживаем, что все умные фразы и смешные байки испарились из нашей головы. Но у нас все же _есть_ чем поделиться. Мы несем весть надежды — мы можем выздоравливать, и мы выздоравливаем. И этого достаточно.\n\nТОЛЬКО СЕГОДНЯ: Я буду помнить, что моя честная личная история — это самое лучшее, чем я могу поделиться. Сегодня этого достаточно."
      }
    },
    "daily_13-11": {
      "13 ноября.  Не совершенны": {
        "title": "13 ноября.  Не совершенны",
        "desc": "Ежедневные размышления АН - 13 ноября.  Не совершенны",
        "id": "318",
        "pubDate": "2024-11-13T00:00:00.000Z",
        "content": "_«Мы не собираемся становиться идеальными. Если бы мы были идеальными, мы не были бы людьми»._\n\nОсновной текст, с. 38\n\nВсе мы имеем свои представления о жизни в выздоровлении. Некоторые из нас думали, что выздоровление каким-то образом вдруг сделает нас работоспособными или даст возможность делать в этом мире то, чего бы нам хотелось. Или, может быть, мы представляли себе резкий подъем в наших отношениях с другими людьми. Когда мы делаем паузу и думаем, мы понимаем, что ожидаем от выздоровления, что оно сделает нас совершенными. Мы не предполагали, что будем продолжать совершать так много ошибок. Но мы совершаем. Это не наша наркоманская сущность проявляется в нас; нет, просто это свойственно всем людям.\n\nВ АН мы стремимся к выздоровлению, а не к совершенству. Единственное обещание, которое было нам дано, — это свобода от активного употребления наркотиков. Совершенство — это недостижимое состояние для человеческого существа; это не реалистичная цель. То, ради чего мы обычно стремимся к совершенству — это свобода от совершения ошибок и тех неприятных ощущений, которые им сопутствуют. И за эту свободу от дискомфорта мы готовы отдать сою любознательность, гибкость и возможность роста.\n\nМы можем поразмыслить над этой сделкой: Хотим ли прожить остаток жизни в маленьком, хорошо устроенном мирке, безопасном, но очень скучном? Или мы желаем совершить путешествие в неизведанное, пойти на риск и достичь всего, что жизнь может нам предложить?\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу получить все, что предлагает мне жизнь и что может дать мне выздоровление. Сегодня я пойду на риск, испытаю что-то новое и буду расти."
      }
    },
    "daily_14-11": {
      "14 ноября. Не просто выживать": {
        "title": "14 ноября. Не просто выживать",
        "desc": "Ежедневные размышления АН - 14 ноября. Не просто выживать",
        "id": "319",
        "pubDate": "2024-11-14T00:00:00.000Z",
        "content": "_«Когда мы употребляли наркотики, наша жизнь была борьбой за выживание. Сейчас мы по большей части живем, а не выживаем»._\n\nОсновной текст, с. 62\n\n«Лучше бы я умер!». Знакомое выражение для действующего наркомана, и со всеми на то основаниями. Все, чего мы могли ждать от будущего — это продолжать влачить такое же жалкое существование. Самое лучшее, что мы могли делать — это очень слабо цепляться за жизнь. Наш эмоциональный разлад, духовная смерть и подавляющее сознание, что ничего не изменится, были постоянно с нами. У нас было мало надежды и никакого представления о жизни, которую мы упускали.\n\nНа восстановление эмоций, духа и физического здоровья требуется время. Чем больше опыта _жизни,_ а не просто существования, мы приобретаем, тем лучше понимаем, насколько драгоценной и прекрасной может быть жизнь. Путешествия, игра с маленьким ребенком, любовь, расширение кругозора, формирование человеческих отношений входят в бесконечный список занятий, которые говорят: «Я жив». Мы находим так много всего, чем можно дорожить, и испытывать благодарность за то, что нам дан еще один шанс.\n\nЕсли бы погибли от активной наркомании, мы бы были жестоко обделены столькими радостями жизни. Каждый день мы благодарим Силу, более могущественную, чем наша собственная, за еще один день чистоты и еще один день жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за то, что я жив. Я сделаю что-нибудь для того, чтобы это отметить."
      }
    },
    "daily_15-11": {
      "15 ноября.  Отпустить контроль": {
        "title": "15 ноября.  Отпустить контроль",
        "desc": "Ежедневные размышления АН - 15 ноября.  Отпустить контроль",
        "id": "320",
        "pubDate": "2024-11-15T00:00:00.000Z",
        "content": "_«Возьми мою волю и мою жизнь. Веди меня по пути выздоровления. Покажи мне как жить»._\n\nОсновной текст, с. 32\n\nКак мы начинаем впускать нашу Высшую Силу в свою жизнь? Когда мы обращаемся за советом в трудных ситуациях, мы часто обнаруживаем, что наша Высшая Сила работает через других людей. Когда мы принимаем тот факт, что у нас нет ответов на все вопросы, мы открываем для себя новые и необычные возможности. Готовность распрощаться с нашими предвзятыми идеями и мнениями открывает канал для духовного руководства, освещающего нашу жизнь.\n\nВременами нам бывает нужно дойти до полного саморазрушения, чтобы ощутить себя готовыми препоручить свои трудности нашей Высшей Силе. Постоянные интриги, борьба, планирование, беспокойство — все это не работает. Мы можем быть уверены, что если мы препоручим свои проблемы Высшей Силе, то решения придут к нам сами — через выслушивание опыта других людей или в тишине медитации.\n\nНет смысла в том, чтобы жить неистовой жизнью. Такое положение вещей, как будто мы живем в горящем доме, только истощает нас и ни к чему хорошему не приводит. И никакие манипуляции с нашей стороны не изменят эту ситуацию. Если мы отпустим свой контроль и позволим себе обратиться к нашей высшей Силе, мы узнаем, как нам лучше всего поступить. Все остальное нам обеспечено, решения, почерпнутые из духовного источника, намного превосходят те, что мы могли бы состряпать сами.\n\n**ТОЛЬКО СЕГОДНЯ:** Я отпущу свой контроль и позволю своей Высшей Силе руководить моей жизнью."
      }
    },
    "daily_16-11": {
      "16 ноября. Больше не одинок": {
        "title": "16 ноября. Больше не одинок",
        "desc": "Ежедневные размышления АН - 16 ноября. Больше не одинок",
        "id": "321",
        "pubDate": "2024-11-16T00:00:00.000Z",
        "content": "_«Мы постепенно и осторожно вытаскиваем себя из изоляции и одиночества в поток жизни»._\n\nОсновной текст, с.44\n\nМногие из нас пребывали в одиночестве большую часть времени, когда употребляли. Мы любой ценой избегали других людей — особенно тех, кто не употребляет. После стольких лет изоляции нам не так-то просто наладить товарищеские отношения с людьми в суетливом, а порой и суматошном сообществе. Мы можем еще продолжать ощущать одиночество, придавая значение не тому, что нас объединяет с людьми, а тому, что разъединяет. Переполняющие чувства, которые возникают на ранних стадиях выздоровления — чувства страха, гнева и отсутствия доверия — также могут мешать преодолеть одиночество. Мы можем чувствовать себя чужими, но надо помнить, что это ощущение исходит от нас, а не от АН.\n\nУ Анонимных Наркоманов нам предоставляется исключительная возможность для дружбы. Мы оказались среди людей, которые могут понять нас, как никто другой. Нам хочется поделиться с этими людьми своими чувствами, своими проблемами, своими победами и своими поражениями. Принятие и дружеское расположение, которое проявили к нам в АН, стало медленно наводить мосты через пропасть отчуждения к нашему сердцу. Теперь мы понимаем: программа работает, когда мы по ней работаем.\n\n**ТОЛЬКО СЕГОДНЯ:** Дружба с другими членами сообщества – это жизненно важный дар для меня. Я откликнусь на предложение быть частью сообщества АН и приму его."
      }
    },
    "daily_17-11": {
      "17 ноября.  Пройти через страдания": {
        "title": "17 ноября.  Пройти через страдания",
        "desc": "Ежедневные размышления АН - 17 ноября.  Пройти через страдания",
        "id": "322",
        "pubDate": "2024-11-17T00:00:00.000Z",
        "content": "_«Мы вовсе не обязаны употреблять их снова, как бы мы себя ни чувствовали. Все чувства, в конце концов, пройдут»._\n\nОсновной текст, с.100\n\nТяжело, как никогда. Вы встаете с постели после бессонной ночи, обращаетесь к Богу, и все равно легче не становится. «Это пройдет», — говорит вам какой-то тихий голос. «Когда?», — бормочите вы на ходу, а день идет своим чередом.\n\nВы всхлипываете в машине и крутите всю дорогу радио, чтобы не было слышно своих собственных мыслей. Но отправляетесь вы прямо на работу, вам даже в голову не приходит хвататься за наркотики.\n\nВнутри ощущение, будто вас пытают. И когда страдания становятся совсем невыносимыми, вы впадаете в оцепенение и умолкаете. Вы идете на собрание, и вам хочется быть такими же счастливыми, какими кажутся остальные члены группы. Но в срыв вы не идете.\n\nЕще немного поплачете и звоните спонсору. Заезжаете в гости к другу и даже не замечаете, как красиво вокруг, потому что внутри у вас ничего хорошего. Вам, может быть, и не стало лучше от посещения друга — но, по крайней мере, вы не отправились вместо этого к торговцу наркотиками.\n\nВы слушаете Пятый Шаг. Высказываетесь на собрании. Смотрите на календарь и понимаете, что пережили еще один день в чистоте.\n\nПотом однажды просыпаетесь, смотрите в окно и видите, как прекрасен день. Солнце светит. Небо голубое. Вы глубоко вздыхаете, снова улыбаетесь и понимаете, что страшное все-таки позади.\n\n**ТОЛЬКО СЕГОДНЯ:** Как бы я сегодня себя ни чувствовал, я буду продолжать выздоравливать."
      }
    },
    "daily_18-11": {
      "18 ноября. Открытие себя": {
        "title": "18 ноября. Открытие себя",
        "desc": "Ежедневные размышления АН - 18 ноября. Открытие себя",
        "id": "323",
        "pubDate": "2024-11-18T00:00:00.000Z",
        "content": "_«Десятый Шаг может помочь нам устранить наши жизненные проблемы и предупредить их появление вновь»._\n\nОсновной текст, с.51\n\nНаша личность — то, как мы думаем и чувствуем, — сформировалась под воздействием жизненного опыта. Какой-то наш опыт изменил нас к лучшему, какой- то, наоборот, вызывает стыд и смущение; каким бы ни был наш опыт, он повлиял на то, кто мы есть сегодня. Мы можем использовать знания, которые мы приобрели в результате анализа своих ошибок, используя эту мудрость, для того чтобы руководствоваться ею при принятии решений сегодня.\n\nПринять себя — значит принять себя во всех отношениях — со всеми достоинствами и недостатками, победами и неудачами. Оставшиеся в нас не проработанные чувства стыда и вины могут парализовать нас и помешать нам продвигаться вперед по жизни. Наиболее значительное исправление ошибок, совершенных нами в прошлом, мы делаем просто за счет того, что сегодня поступаем по-другому. Мы стремимся к самосовершенствованию, и мера успеха определяется путем сопоставления того, кем мы были, с тем, кем мы стали в настоящее время.\n\nБудучи людьми, мы будем продолжать совершать ошибки; однако, нам не нужно повторять одни и те же ошибки снова и снова. Оглянувшись назад в прошлое и увидев, что мы изменились и повзрослели, мы обретем надежду на будущее. Самое лучшее для нас еще впереди.\n\n**ТОЛЬКО СЕГОДНЯ:** Я добьюсь самых хороших результатов от того, чем располагаю сегодня. С каждый днем я буду узнавать что-нибудь новое, что будет помогать мне завтра."
      }
    },
    "daily_19-11": {
      "19 ноября. Язык сопереживания": {
        "title": "19 ноября. Язык сопереживания",
        "desc": "Ежедневные размышления АН - 19 ноября. Язык сопереживания",
        "id": "324",
        "pubDate": "2024-11-19T00:00:00.000Z",
        "content": "_«… наркоман с самого начала смог найти столько примеров выздоравливающих за многие годы людей, сколько ему нужно, чтобы убедить себя, что он может стать чистым»._\n\nОсновной текст, с. 106\n\nМногие из нас пришли на первое собрание и подвергли критике почти все, что увидели. Это произошло, потому что тогда мы еще не были уверены, что АН нам подходит. То ли из-за того, что считали, что никто не переживал столько, сколько пережили мы, то ли из-за того, что тогда мы еще не достаточно настрадались. Но по мере того, как мы слушали то, что говорят другие, мы начинали слышать новый для нас язык, понятный без слов, который строится на приветливости, доверии и вере: язык сопереживания. Мы испытали желание принадлежать к этому сообществу и поэтому продолжали слушать.\n\nМы находим все необходимое для того, чтобы понимать и говорить на языке сопереживания. Чтобы понимать этот особый язык, надо слушать сердцем. Язык сопереживания немногословен; он лучше воспринимается чувствами, чем на слух. Это не язык проповеди или лекции — это язык сердца. Он может добраться до наркомана и затронуть его дух без единого произнесенного слова.\n\nВладение языком сопереживания приходит к нам с практикой. Чем больше мы им пользуемся для общения с другими наркоманами и Высшей Силой, тем лучше понимаем этот язык. Благодаря ему, мы возвращаемся на собрания снова и снова.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду слушать сердцем. С каждым днем я буду все лучше и лучше узнавать язык сопереживания."
      }
    },
    "daily_20-11": {
      "20 ноября. Обретение самодостаточности": {
        "title": "20 ноября. Обретение самодостаточности",
        "desc": "Ежедневные размышления АН - 20 ноября. Обретение самодостаточности",
        "id": "325",
        "pubDate": "2024-11-20T00:00:00.000Z",
        "content": "_“Мы не умели обращаться с успехом, поэтому неудача стала нашим жизненным стилем”._\n\nОсновной текст, с. 108\n\nСотни раз за время нашего употребления мы мечтали стать кем-то, занять чье-то место. Мы, возможно, были готовы поменяться местами с человеком, у которого была красивая машина, большой дом, лучшая работа, привлекательная жена, мы готовы были отдать за это все, что имели. Так велико было наше отчаяние, что мы с трудом могли представить, чтобы кому-то было еще хуже, чем нам.\n\nВ выздоровлении мы можем выяснить, что испытываем различные проявления зависти. Мы продолжаем сравнивать свое положение с положением других, и чувствуем, что нам все еще чего-то не хватает. Мы можем думать, что все, от новичка до человека с самым большим сроком чистоты, высказываются на собраниях лучше, чем мы. Мы продолжаем думать, что кто-то, должно быть, лучше работает по программе, раз у него есть хорошая машина, большой дом, больше денег и т.п.\n\nПроцесс выздоровления, в основе которого лежит работа по Двенадцати Шагам, поможет нам избавиться от зависти и низкой самооценки. Он поможет нам достичь духовной самодостаточности и более глубокого понимания того, что мы на самом деле имеем. Мы обнаруживаем, что ни при каких обстоятельствах не хотели бы поменяться местами с другим человеком, так как то, что мы открыли для себя внутри нас самих — бесценно.\n\n**ТОЛЬКО СЕГОДНЯ:** В моей жизни есть очень много такого, за что я могу быть благодарным. Я буду лелеять свою духовную самодостаточность, которую обрел в выздоровлении."
      }
    },
    "daily_21-11": {
      "21 ноября.  Избавиться от своих недостатков": {
        "title": "21 ноября.  Избавиться от своих недостатков",
        "desc": "Ежедневные размышления АН - 21 ноября.  Избавиться от своих недостатков",
        "id": "326",
        "pubDate": "2024-11-21T00:00:00.000Z",
        "content": "_«Если бы они /дефекты характера/ не влияли на наше здоровье и счастье, мы не дошли бы до такого отчаяния»._\n\nОсновной текст, с. 43\n\nПриступить к выполнению Шестого и Седьмого Шагов не всегда просто. Мы можем почувствовать себя совершенно ущербными из-за того, что в нас так много недостатков. У нас может возникнуть желание спрятаться за камнем. Нам хочется, чтобы ни при каких условиях наши друзья — наркоманы не узнали о наших слабых сторонах.\n\nВероятно, настанет такой период, когда мы будем контролировать каждое свое слово, для того, что разобраться в недостатках своего характера и удостовериться, что мы от них избавляемся. Мы можем вспомнить какой-то конкретный день из нашего прошлого и испытать желание провалиться сквозь землю из-за той глупости, которая, как мы уверены, была самым ужасным из всего, что мы когда-то говорили. Мы приняли решение избавиться от этих ужасных черт характера любой ценой.\n\nНо нигде в Шестом и Седьмом Шагах не говорится, что мы можем научиться контролировать дефекты своего характера. Собственно, чем больше внимания мы им придаем, тем более прочно они закрепятся в нашей жизни. Требуется смирение, чтобы признать, что мы не можем контролировать свою зависимость. Мы не можем устранить свои собственные недостатки; мы можем только обратиться к Богу с просьбой устранить их.\n\nИзбавляться от чего-то, причиняющего боль, может быть настолько же трудно, как и отказываться от чего-то приятного. Но взглянем правде в лицо: сохранять недостатки при себе — это слишком тяжело. Пора попрощаться со своими дефектами характера и попросить Бога устранить их.\n\n**ТОЛЬКО СЕГОДНЯ:** Я готов к устранению недостатков. Я попрощаюсь с ними, и позволю Богу позаботиться обо мне."
      }
    },
    "daily_22-11": {
      "22 ноября.  Первооснова": {
        "title": "22 ноября.  Первооснова",
        "desc": "Ежедневные размышления АН - 22 ноября.  Первооснова",
        "id": "327",
        "pubDate": "2024-11-22T00:00:00.000Z",
        "content": "_«Как только мы начинаем жить в обществе, наша свобода помогает нам выбирать то, что необходимо делать в первую очередь»._\n\nОсновной текст, с. 104\n\nНекоторые из нас, еще не успев, как следует, протрезветь, уже пытаются наладить свою жизнь в обществе. Карьера, семья, взаимоотношения — все это части той жизни, которую мы однажды узнаем, заложив основу для нашего выздоровления. Но мы не можем строить стабильную жизнь, пока не произведем тяжелую работу по закладыванию фундамента нашего выздоровления. Такая жизнь будет шаткой, как дом, построенный на песке, и это в лучшем случае.\n\nДо того, как мы начнем уделять все внимание переустройству и детальному улучшению нашей жизни, нам надо заложить основу для этого. Для начала мы признаем, что у нас еще нет основы, что наше употребление сделало наши жизни неуправляемыми. Затем с помощью спонсора и группы мы обретаем веру в то, что есть Сила, достаточно могущественная, чтобы помочь нам подготовить почву для нашей новой жизни. Мы очищаем от обломков то место, на котором собираемся строить свое будущее. И, наконец, мы развиваем более глубокое и действенное знакомство с принципами, которые будем применять в дальнейшем во всех наших делах. Это честность по отношению к самим себе, доверие к Высшей Силе, которая руководит нами, и служение на благо других.\n\nПридет время, когда основа нашего выздоровления и нашей будущей жизни будет заложена, и только тогда мы сможем жить полноценной, правильной жизнью. Но сначала, мы должны спросить самих себя, достаточно ли надежен и прочен наш фундамент. Потому что иначе все, что мы будем строить, не сможет продержаться долго.\n\n**ТОЛЬКО СЕГОДНЯ** **:** Я буду заботиться о том, чтобы заложить прочную основу своего выздоровления. На этой основе я буду строить свою новую жизнь."
      }
    },
    "daily_23-11": {
      "23 ноября. Божья воля": {
        "title": "23 ноября. Божья воля",
        "desc": "Ежедневные размышления АН - 23 ноября. Божья воля",
        "id": "328",
        "pubDate": "2024-11-23T00:00:00.000Z",
        "content": "_«Облегчение, которое мы получаем, позволив Богу руководить собой, помогает нам увидеть ценность жизни»._\n\nОсновной текст, с.32\n\nВо время активного употребления мы боялись того, что может произойти, если мы перестанем контролировать все, что нас окружает. Многие из нас весьма искусно лгали, дабы защитить свое употребление от чужого вмешательства. Многие из нас манипулировали окружающими людьми в отчаянных попытках хоть что-то получить от них, чтобы иметь возможность употребить больше наркотиков. Некоторые из нас шли на все, лишь бы только не позволить каким-то двум людям поговорить друг с другом, и чтобы, возможно, какая-то наша ложь не выплыла на поверхность в этом разговоре. Мы прилагали все усилия, чтобы поддерживать иллюзию контроля над нашей зависимостью и нашей жизнью. Поглощенные этим процессом, мы были лишены возможности испытать тот душевный покой, который приходит, когда мы капитулируем перед волей Высшей Силы.\n\nВ выздоровлении важно освободиться от иллюзии контроля и капитулировать перед Высшей Силой, чья воля для нас лучше, чем все наши изобретения и манипуляции. Если мы замечаем, что пытаемся контролировать результаты своих действий, и чувствуем страх перед будущим, то мы можем предпринять действие, которое поможет изменить наши мысли и чувства. Мы обращаемся ко Второму и Третьему Шагам и смотрим, к какому пониманию Высшей Силы мы пришли. Действительно ли мы верим в то, что эта Сила может заботиться о нас и может вернуть нам здравомыслие? Если это так, то мы сможем пережить все жизненные взлеты и падения – и разочарование, и печаль, и удивление, и радость.\n\n**ТОЛЬКО СЕГОДНЯ:** Я капитулирую и позволю воле Высшей Силы появиться в моей жизни. Я приму в дар душевный покой, который приносит капитуляция."
      }
    },
    "daily_24-11": {
      "24 ноября.   Выздоравливая с благодарностью": {
        "title": "24 ноября.   Выздоравливая с благодарностью",
        "desc": "Ежедневные размышления АН - 24 ноября.   Выздоравливая с благодарностью",
        "id": "329",
        "pubDate": "2024-11-24T00:00:00.000Z",
        "content": "_«В таких случаях нам приходят мысли о том, что выздоровление не оправдывает себя, и нас посещает старая жалость к себе, обида и гнев»._\n\nОсновной текст, с. 122\n\nБывают дни, когда некоторые из нас погружаются в жалость к себе. Это не трудно. Возможно, у нас есть представления о том, какой должна быть наша жизнь без наркотиков, и эти представления не всегда оправдываются. У нас не получалось контролировать других людей. Нам казалось, что обстоятельства складываются не в нашу пользу. Возможно, мы сравнили себя с другими выздоравливающими наркоманами, и пришли к выводу, что нам не везет. Чем больше мы пытаемся подогнать нашу жизнь под свои представления о том, какой она должна быть, тем больший дискомфорт мы ощущаем. Жалость к себе может возникнуть оттого, что живешь в своих ожиданиях, вместо того, чтобы жить жизнью такой, какая она есть.\n\nКогда мир не соответствует нашим ожиданиям, часто надо менять именно ожидания, а не мир. Можно начать со сравнения сегодняшней жизни и той, какой она была раньше, вырабатывая в себе чувство благодарности за выздоровление. Это упражнение на поиск повода для благодарности можно распространить на все и подсчитать, что у нас хорошего в жизни, и ощутить благодарность за то, что жизнь не соответствует нашим ожиданиям, потому что она превышает их. И если мы все еще работаем по Двенадцати Шагам и продолжаем культивировать благодарность и принятие, то от будущего мы можем ожидать только большего роста, больше счастья и больше душевного покоя.\n\nНам много дается в выздоровлении; оставаться в чистоте _стоило_ потраченных сил. Когда мы принимаем жизнь только сегодня, мы освобождаемся от жалости к себе.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду благодарно принимать жизнь просто такой, как она есть."
      }
    },
    "daily_25-11": {
      "25 ноября. Медитация": {
        "title": "25 ноября. Медитация",
        "desc": "Ежедневные размышления АН - 25 ноября. Медитация",
        "id": "330",
        "pubDate": "2024-11-25T00:00:00.000Z",
        "content": "_«Успокоение разума путем медитации приносит внутренний покой, который приводит нас к контакту с Богом внутри нас»._\n\nОсновной текст, с.56\n\nВыздоравливая, мы часто размышляем о том, что привело нас к Анонимным Наркоманам в первую очередь, и оцениваем, насколько улучшилась наша жизнь с тех пор. Нам больше не нужно бояться своих собственных мыслей. Чем больше мы молимся и размышляем, тем лучше мы себя чувствуем и тем большего спокойствия мы достигаем. Успокоенность и умиротворение, которые снисходят на нас во время медитации, являются подтверждением того, что наши самые главные потребности – духовные – удовлетворены.\n\nВ процессе медитации мы как бы сопереживаем вместе с другими наркоманами и укрепляем свою совесть. Мы учимся не судить других, и ощущаем свободу в том, чтобы быть самими собой. В процессе этих духовных размышлений мы обретаем «Бога внутри себя» и видим, что находимся в гармонии с Силой, более могущественной, чем наша собственная.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду размышлять над даром выздоровления и спокойно прислушиваться к голосу моей Высшей Силы и к ее руководству."
      }
    },
    "daily_26-11": {
      "26  ноября. Ответственность": {
        "title": "26  ноября. Ответственность",
        "desc": "Ежедневные размышления АН - 26  ноября. Ответственность",
        "id": "331",
        "pubDate": "2024-11-26T00:00:00.000Z",
        "content": "_«Всякое происходит за день и плохое, и хорошее. Уделим время, чтобы оценить и то, и то другое, иначе мы можем упустить то, что поможет нашему духовному росту»._\n\nIP No 8, «Только сегодня»\n\nОтветственность, ответственность — во всем мы несем ответственность за жизнь. Мы «обязаны» пользоваться ремнями безопасности. Мы «обязаны» прибираться в доме. Мы «обязаны» делать определенные вещи для своего супруга, детей, людей, для которых мы являемся спонсорами. Кроме того, мы «обязаны» посещать собрания и как можно лучше следовать программе. Не удивительно, что иногда хочется сбежать от всех этих проблем и спрятаться на далеком острове, где мы ничего никому не «обязаны»!\n\nВ такие моменты, когда мы перегружены обязанностями, мы забываем, что обязанности не должны быть в тягость. Когда у нас возникает желание сбежать от своей ответственности, нам надо не торопясь вспомнить, почему мы взяли на себя эту ответственность и что это нам дает. Работа ли это, которую мы вообще-то считаем интересной и перспективной, или партнер, который как личность нам не безразличен, или ребенок, с которым мы вообще-то любим играть и заботиться о нем, — в любых жизненных обязанностях всегда находится доля радости.\n\n**ТОЛЬКО СЕГОДНЯ:** Каждый миг в жизни неповторим. Я буду подходить к каждому мигу внимательно и с благодарностью за ответственность, которую я несу, и за особую радость, которую эта ответственность мне доставляет."
      }
    },
    "daily_27-11": {
      "27 ноября. В поисках Божьей помощи": {
        "title": "27 ноября. В поисках Божьей помощи",
        "desc": "Ежедневные размышления АН - 27 ноября. В поисках Божьей помощи",
        "id": "332",
        "pubDate": "2024-11-27T00:00:00.000Z",
        "content": "_«Со временем, в процессе выздоровления, решение просить Бога о помощи становится нашим самым главным источником силы и мужества»._\n\nОсновной текст, с. 32\n\nКогда мы делаем Третий Шаг, мы принимаем решение позволить любящей Высшей Силе руководить нами и заботиться о нас в повседневной жизни. Мы принимаем решение допустить руководство и заботу в нашу жизнь. Некоторые из нас верят, что как только мы примем решение в Третьем Шаге, Бог будет руководить нами; с этого момента в дальнейшем нам надо будет только внимательно следить за тем, куда он нас ведет.\n\nПринятие решения в Третьем Шаге – это акт доверия; обращение за помощью к Богу – способ поддерживать это доверие. Вера в повседневных делах дает нам необходимые мужество и силу, потому что мы знаем, что нам помогает любящая Высшая Сила. Мы надеемся, что получим то, что нам необходимо. Мы можем проявить веру и доверие, просто обратившись с просьбой.\n\n**ТОЛЬКО СЕГОДНЯ:** Я напомню себе, что я не одинок, потому что я могу обратиться за помощью к Высшей Силе на каждом шагу моего пути."
      }
    },
    "daily_28-11": {
      "28 ноября.  Быть самим собой": {
        "title": "28 ноября.  Быть самим собой",
        "desc": "Ежедневные размышления АН - 28 ноября.  Быть самим собой",
        "id": "333",
        "pubDate": "2024-11-28T00:00:00.000Z",
        "content": "_«Быть по-настоящему смиренными — это значит принять себя и честно стараться быть самими собой»._\n\nОсновной текст, с.43\n\nСмирение — загадочная концепция. Мы прекрасно знаем, что такое унижение, но смирение для нас — это нечто совершенно новое. Звучит наподобие пресмыкания, расшаркивания и лизоблюдства. Но смирение не имеет к этому никакого отношения. Настоящее смирение — это просто принятие самих себя такими, какие мы есть.\n\nК тому времени, когда мы приступаем к Шагу, в котором встречаем слово «смирение», мы уже имеем опыт применения этого принципа в жизни. Четвертый Шаг дает нам возможность _исследовать,_ кто мы в действительности, а Пятый Шаг помогает _принять_ это знание.\n\nНа практике смирение подразумевает принятие своей истинной природы и честную попытку быть самими собой. Нам не нужно заискивать и унижаться перед самими собой, не надо пытаться выглядеть солиднее, благополучнее или счастливее, чем мы есть на самом деле. Смирение означает, что мы отбрасываем все наносное и живем как можно честнее.\n\n**ТОЛЬКО СЕГОДНЯ:** Я позволю, чтобы моими действиями руководило мое истинное я. Сегодня я встречу мир, будучи самим собой."
      }
    },
    "daily_29-11": {
      "29 ноября. Забота нашей Высшей  Силы": {
        "title": "29 ноября. Забота нашей Высшей  Силы",
        "desc": "Ежедневные размышления АН - 29 ноября. Забота нашей Высшей  Силы",
        "id": "334",
        "pubDate": "2024-11-29T00:00:00.000Z",
        "content": "_«Мы верим, что наша Высшая Сила будет заботиться о нас»._\n\nОсновной текст, с.69\n\nНаша программа основа на идее, что применение простых принципов может оказать глубокое воздействие на нашу жизнь. Одним из таких принципов является то, что если мы обращаемся за помощью к Высшей Силе, она будет о нас заботиться. Это слишком уж очевидная истина, поэтому мы иногда просто игнорируем ее. Если мы не научимся сознательно относиться к этой духовной истине, мы можем потерять что-то столь же необходимое для выздоровления, как дыхание для самой жизни.\n\nЧто происходит, когда мы оказываемся в стрессовом состоянии или в панике? Если последовательно добиваться совершенствования своих взаимоотношений с Высшей Силой, у нас не будет проблем. Не будем суетиться, сосредоточимся на минутку и коротко напомним себе конкретные случаи из прошлого, когда Высшая Сила помогала нам. Это придаст нам уверенность, что и сейчас мы можем полностью положиться на Высшую Силу и ее поддержку. Потом спросим, как поступить в конкретной ситуации, и станем действовать спокойно, зная, что наша жизнь в руках Бога.\n\n«Наша программа состоит из ряда принципов», — говорится в нашей Белой Книге. Чем более последовательно мы добиваемся совершенствования своего сознательного следования этим принципам, тем легче нам будет их применять.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду по мере возможности улучшать свой сознательный контакт с Высшей Силой, которая заботится обо мне. Я знаю, что когда понадобится, я смогу положиться на нее."
      }
    },
    "daily_30-11": {
      "30 ноября. Поделиться сокровенным": {
        "title": "30 ноября. Поделиться сокровенным",
        "desc": "Ежедневные размышления АН - 30 ноября. Поделиться сокровенным",
        "id": "335",
        "pubDate": "2024-11-30T00:00:00.000Z",
        "content": "_«Мы делимся с другими людьми своими чувствами, и это предохраняет нас от изоляции и одиночества»._\n\nОсновной текст, с. 103\n\nНастоящая близость – это когда мы делимся с другим человеком своими самыми сокровенными мыслями. Многие из нас тоскуют по теплоте и дружескому общению, которые приносит близость; но близкие отношения не появятся, если не прикладывать усилий. Будучи наркоманами, мы научились остерегаться других людей, чтобы они не мешали нам употреблять наркотики. В выздоровлении мы учимся проявлять доверие к другим людям. Близкие отношения требуют от нас убрать свой блок защиты. Чтобы ощутить теплоту, которую дают близкие отношения, нам надо близко подпустить к себе других людей — поделиться своим _сокровенным_.\n\nЧтобы делиться самыми глубинными мыслями с другими людьми, нам сначала надо выяснить, что же все-таки представляет собой наш внутренний мир. Мы постоянно задумываемся над своей жизнью, какие мы на самом деле, что хотим на самом деле, как мы на самом деле себя ощущаем. Потом, исходя из регулярно проводимого нами самоанализа, нам надо быть как можно более полно и последовательно честными по отношению к своим друзьям.\n\nБлизкие отношения — часть нашей жизни и, следовательно, неотъемлемая часть жизни в выздоровлении — и близкие отношения, как все в выздоровлении, имеют свою цену. Поддерживать близкие отношения с — трудное дело, порой болезненное и требующее самоотречения. Полная честность в близких отношениях часто имеет свои сложности. Но свобода от изоляции и одиночества, которую дает близость с другими людьми, стоит затраченных нами усилий.\n\n**ТОЛЬКО СЕГОДНЯ:** Я ищу свободу от изоляции и одиночества, свободу, которою дают близкие отношения. Сегодня я произведу самоанализ и выясню, «какой я на самом деле», и буду на практике абсолютно честен с другим человеком."
      }
    }
  },
  "december": {
    "daily_01-12": {
      "1 декабря. Подарки от жизни": {
        "title": "1 декабря. Подарки от жизни",
        "desc": "Ежедневные размышления АН - 1 декабря. Подарки от жизни",
        "id": "336",
        "pubDate": "2024-12-01T00:00:00.000Z",
        "content": "_«Мы начинаем молиться только для того, чтобы познать волю Бога для нас. Таким образом, мы получаем только то, с чем в состоянии справиться, потому что Бог помогает нам подготовиться к этому»._\n\nОсновной текст, с. 58\n\nПредставьте, что могло бы произойти, если бы Бог дал нам все, что мы хотим. Баснословная новая машина, аспирантура, повышение заработной платы — и все это без всяких усилий с нашей стороны, просто потому что мы попросим.\n\nТеперь представьте, какие проблемы возникнут у нас вместе с деньгами, которые мы не заработали, новыми машинами и незаслуженным научным признанием. Что бы мы стали делать с огромной зарплатой, повышенной без всякой причины? Как бы мы стали справляться с нашими новыми финансовыми обязательствами? И как бы мы смогли жить при такой нагрузке? Получалось ли у нас когда-нибудь делать вид, что мы заслуживаем всех этих благ, если мы знали, что не заслуживаем?\n\nКак насчет новой фантастической машины? Для начала это дорогая страховка и все возрастающая стоимость обслуживания. Готовы ли мы заботиться о том, что просим?\n\nНаучные достижения? Сможем ли мы вести себя как аспиранты после того, как нам поставят высокие оценки, которые мы не заслужили? Что бы мы стали делать, если бы нас уличили в мошенничестве?\n\nКогда мы говорим с Богом, нам надо помнить, что мы живем в реальном мире. Мы сами зарабатываем свое вознаграждение и учимся распоряжаться им так, как мы способны. Ограничение своих запросов просьбой об исполнении Божьей воли, о силе для того, чтобы ей следовать, поможет нам понять, что мы получаем от Бога по готовности.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду молиться о знании Божьей воли и о даровании силы, чтобы жить в реальном мире."
      }
    },
    "daily_02-12": {
      "2 декабря. Выздоровление: наш главный приоритет": {
        "title": "2 декабря. Выздоровление: наш главный приоритет",
        "desc": "Ежедневные размышления АН - 2 декабря. Выздоровление: наш главный приоритет",
        "id": "337",
        "pubDate": "2024-12-02T00:00:00.000Z",
        "content": "_«В первую очередь мы должны поддерживать свое выздоровление, все остальное на втором месте»._\n\nОсновной текст, с. 99\n\nДо того, как мы пришли в АН, мы использовали тысячи отговорок, чтобы оправдать свое употребление наркотиков: «Он орал на меня», «Она это сказала», «Мой партнер меня оставил», «Я разругался». Мы использовали те же самые отговорки, чтобы не пытаться найти помощь и решение наших проблем с наркотиками. Нам пришлось осознать, что все эти вещи продолжали происходить, потому что мы продолжали употреблять наркотики. И только когда мы решили, что главное для нас — выздоровление, ситуации начали меняться.\n\nПривычка уходить от главного может сохраняться и по сей день, если мы используем отговорки, чтобы не посещать собрания и не заниматься служением. Сейчас у нас могут быть другие отговорки: «Я не могу оставить детей», «У меня отпуск», «Мне надо закончить работу и я не хочу раздражать начальника». Но если мы не поставим на первое место выздоровление, нам больше не надо будет думать об этих вещах. Дети, отпуск, работа — все это может исчезнуть из нашей жизни, если мы сорвемся.\n\nНаше выздоровление должно быть главным для нас. С работой или без нее, с отношениями или без отношений, мы все равно должны посещать собрания, работать по шагам, звонить спонсору, заниматься служением. Все эти несложные действия как раз и предоставляют нам возможность иметь отпуск, семью, работу. Выздоровление — это основа нашей жизни, которая обеспечивает наличие всех остальных ценностей.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду помнить, что для меня главное. Прежде всего — выздоровление."
      }
    },
    "daily_03-12": {
      "3 декабря.  Видение без границ": {
        "title": "3 декабря.  Видение без границ",
        "desc": "Ежедневные размышления АН - 3 декабря.  Видение без границ",
        "id": "338",
        "pubDate": "2024-12-03T00:00:00.000Z",
        "content": "_«Возможно, впервые мы получаем представление о своей новой жизни»._\n\nОсновной текст, с. 43\n\nВо время употребления наркотиков наш кругозор был весьма ограничен. Это была рутина, каждый день надо было делать одно и то же: достать, употребить и найти пути и способы достать еще. И у нас были причины думать, что так будет продолжаться до конца наших дней. Наш потенциал был ограничен.\n\nСегодня наши взгляды на будущее изменились. Выздоровление дало нам новое видение себя и своей жизни. Нам больше не нужно крутиться в бесконечной серой рутине наркомании. У нас появился шанс открыть для себя новые пути, новый образ мысли и новый род деятельности. Пробуя себя в новых областях, мы обретаем новый взгляд на самих себя. Наш потенциал теперь ограничен только могуществом Высшей Силы — а у этого могущества нет пределов.\n\nВ процессе выздоровления жизнь и все, что в ней есть, оказывается открытой для нас. Руководствуясь нашими духовными принципами и опираясь на силу, полученную от Бога, как мы его понимаем, мы видим, что перед нами открываются безграничные горизонты.\n\n**ТОЛЬКО СЕГОДНЯ:** Я посмотрю открытыми глазами на те возможности, которые лежат передо мной. Мой потенциал столь же безграничен, сколь велика сила Бога, как я его понимаю. Сегодня я буду использовать свой потенциал."
      }
    },
    "daily_04-12": {
      "4 декабря.   Воля Бога, а не наша": {
        "title": "4 декабря.   Воля Бога, а не наша",
        "desc": "Ежедневные размышления АН - 4 декабря.   Воля Бога, а не наша",
        "id": "339",
        "pubDate": "2024-12-04T00:00:00.000Z",
        "content": "_«Мы знаем, что если мы молимся о знании Божьей воли, мы получаем самое лучшее, даже если это не соответствует нашим представлениям о том, чего бы нам хотелось»._\n\nОсновной текст, с. 55\n\nК тому времени, когда мы пришли в АН, наш внутренний голос стал ненадежным и приводил нас к саморазрушению. Наркомания затмила все наши желания, интересы и наше ощущение того, что для нас было лучше. Вот почему, выздоравливая, мы развиваем в себе веру в Силу, более могущественную, чем наша собственная, которая может вернуть нам здравомыслие и распорядиться нашей жизнью лучше, чем мы сделали бы это сами. Мы стали учиться полагаться на заботу Высшей Силы и доверять тому внутреннему голосу, которым она направляет нас.\n\nКак и в любом процессе обучения, нам необходима практика «молитвы только о знании Божьей воли и о даровании силы для ее исполнения». Эгоистичность и зацикленность на себе, которые мы развивали, употребляя наркотики, невозможно откинуть за несколько часов. Эти черты нашего характера могут оказывать воздействие и на то, как мы молимся. Иногда мы можем поймать себя даже на том, что обращаемся к Богу со словами: «Избавь меня от этих недостатков, чтобы я мог выглядеть лучше».\n\nЧем яснее мы понимаем, что из себя представляют наши собственные идеи и желания, тем проще отличить нашу волю от воли Высшей Силы. Мы могли бы молиться так: «К твоему сведению, Бог, вот то, что _я_ хочу в этой ситуации. Но тем не менее, в любом случае я прошу, чтобы исполнилась твоя воля, а не моя». Однажды сделав это, мы будем готовы распознать и принять руководство Высшей Силы.\n\n**ТОЛЬКО СЕГОДНЯ:** Высшая Сила, я научился доверять твоему руководству, хотя у меня все еще есть свои собственные желания и мысли о том, как жить. Позволь мне поделиться с тобой этими мыслями и ясно понять, какова твоя воля для меня. И пусть исполнится воля твоя, а не моя."
      }
    },
    "daily_05-12": {
      "5 декабря.   Те, кто хочет выздоравливать": {
        "title": "5 декабря.   Те, кто хочет выздоравливать",
        "desc": "Ежедневные размышления АН - 5 декабря.   Те, кто хочет выздоравливать",
        "id": "340",
        "pubDate": "2024-12-05T00:00:00.000Z",
        "content": "_«Мы видели, что программа работает для любого наркомана, который честно и искренне хочет остановиться»._\n\nОсновной текст, с. 13\n\nКак мы узнаем, что кто-то честно и искренне хочет прекратить употреблять наркотики? Правда состоит в том, что знать это наверняка мы не можем! Потому что мы не можем прочесть мысли другого человека, угадать его побуждения и желания; нам остается только надеяться на лучшее.\n\nМы можем говорить с новичками на собрании и думать, что больше никогда их не увидим, а потом встретить их через несколько лет, выздоравливающими. Мы можем склониться к тому, чтобы махнуть рукой на человека, который продолжает срываться или плохо выздоравливает, но мы не должны этого делать. Не имеет значения, что с виду у человека нет желания, факт остается фактом — _он наркоман, и он пришел на собрание_.\n\nМы не можем знать, какие результаты принесет наша работа по Двенадцатому Шагу; это не наше дело — оценивать желание выздоравливать у новичка. Весть, которую мы несем — это часть нас самих. Мы несем ее всюду и свободно делимся своим опытом, оставляя результаты на волю Силы, более могущественной, чем наша собственная.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду делиться своим выздоровлением с любым наркоманом, везде, в любое время и при любых обстоятельствах. Я оставлю результаты на волю Высшей Силы."
      }
    },
    "daily_06-12": {
      "6 декабря.  Любовные отношения и выздоровление": {
        "title": "6 декабря.  Любовные отношения и выздоровление",
        "desc": "Ежедневные размышления АН - 6 декабря.  Любовные отношения и выздоровление",
        "id": "341",
        "pubDate": "2024-12-06T00:00:00.000Z",
        "content": "_«Взаимоотношения с людьми могут быть нашей самой болезненной точкой»._\n\nОсновной текст, с. 99\n\nЛюбовь — это нечто вроде эликсира для некоторых из нас. Восхищение новым любовником, тайна близости, ощущение освобождения, которое мы обретаем, позволяя себе стать более ранимыми — все это очень сильные эмоции. Но при этом не надо забывать, что мы получаем передышку от наркомании только на один день. Поэтому главное в жизни любого выздоравливающего наркомана — это хотя бы в этот день ни в коем случае не употребить наркотики.\n\nНаши отношения могут слишком затянуть нас. В процессе этих отношений мы можем отдалиться от наших старых друзей и даже от спонсора. Затем, когда у нас возникают трудности, мы часто чувствуем, что уже не можем обратиться за помощью к тем, кто помогал нам до нашего романтического увлечения. Это убеждение может лечь в основу срыва. Постоянно работая по программе и посещая собрания, мы убеждаемся, что у нас есть сильная поддержка в выздоровлении, даже если наши интимные отношения зашли слишком далеко.\n\nНаше желание вступить в близкие отношения вполне естественно. Но нам нельзя забывать о том, что без программы даже самые здоровые отношения не защитят нас от угрозы наркомании.\n\n**ТОЛЬКО СЕГОДНЯ:** Желая интимных отношений, я не буду забывать о своем выздоровлении."
      }
    },
    "daily_07-12": {
      "7 декабря.  Переживание эмоций": {
        "title": "7 декабря.  Переживание эмоций",
        "desc": "Ежедневные размышления АН - 7 декабря.  Переживание эмоций",
        "id": "342",
        "pubDate": "2024-12-07T00:00:00.000Z",
        "content": "_«Мы пользуемся доступными нам средствами и развиваем способность жить с теми эмоциями, которые у нас есть»._\n\nОсновной текст, с. 38\n\nКто-то из нас скажет: «Переживать мои эмоции? Вы что, издеваетесь?». Когда мы употребляли наркотики, мы никогда не давали себе возможность _научиться_ переживать свои эмоции. Не надо переживать чувства, — думали мы, — надо загасить их наркотиками. Проблема была в том, что «лекарство» от наших невыносимых эмоций убивало нас. Вот тогда мы пришли к Анонимным Наркоманам, стали работать по Двенадцати Шагам и, в результате, стали эмоционально развиваться.\n\nМногие из нас почувствовали эмоциональное облегчение с самого начала. Мы устали делать вид, что контролируем свое употребление наркотиков и свою жизнь; и мы почувствовали себя намного лучше, когда, в конце концов, признали, что это не так. После того, как мы исследовали себя и поделились этим со спонсором, мы почувствовали, что нас принимают такими, какие мы есть, и нам не надо для этого отрицать свое прошлое, то, кем мы были, и что чувствовали. Когда мы завершили возмещение ущерба, мы почувствовали, что нам больше не нужно страдать от чувства вины; мы можем просто принять вину на себя, и она не убьет нас. Чем больше мы работаем по программе АН, тем лучше мы себя чувствуем в той жизни, которая нам дана.\n\nПрограмма работает сегодня так же хорошо, как она работала всегда. Опираясь на наш сегодняшний день, честно осознавая свое место в нем и капитулируя перед реальностью, мы можем пережить те чувства, которые жизнь нам сегодня посылает. Используя доступные средства, мы развили в себе способность переживать наши эмоции.\n\n**ТОЛЬКО СЕГОДНЯ:** Я не буду отрицать свои чувства. Я буду практиковать честность и капитуляцию перед жизнью, какой бы она ни была. Я буду использовать инструменты программы, чтобы пережить свои эмоции."
      }
    },
    "daily_08-12": {
      "8 декабря.  Правильно называть недостатки": {
        "title": "8 декабря.  Правильно называть недостатки",
        "desc": "Ежедневные размышления АН - 8 декабря.  Правильно называть недостатки",
        "id": "343",
        "pubDate": "2024-12-08T00:00:00.000Z",
        "content": "_«Когда мы видим, как наши дефекты характера существуют в нашей жизни и признаем их, мы можем освободиться от них и стать счастливыми в новой жизни»._\n\nОсновной текст, с. 42\n\nИногда наша готовность избавиться от дефектов характера зависит от того, как мы их называем. Если неправильное наименование дефектов делает их как бы менее «дефективными», то мы можем оказаться неспособными разглядеть вред, который они причиняют. А если наши дефекты, как нам кажется, не причиняют вреда, зачем просить Высшую Силу избавить нас от них?\n\nВот, например, такая черта, как «угодничество». Звучит не так уж страшно, правда? Это всего лишь означает, что мы приятны в общении, не так ли? Не совсем так. Чтобы внести ясность, это значит, что мы нечестны и манипулируем людьми. Мы говорим неправду о своих чувствах, своих убеждениях и своих потребностях, и все это для того, чтобы вынудить других сделать то, что нужно нам.\n\nИли, может быть, мы думаем, что обладаем такой чертой, как «беззаботность». Но не получается ли так, что наша беззаботность — это наплевательское отношение к домашним обязанностям, уход от трудностей и нежелание плыть против течения? Тогда правильное определение для нашей черты — «лень», «нерешительность» или «страх».\n\nУ многих из нас возникают трудности с правильным определением дефектов нашего характера. В этом случае мы можем поговорить со спонсором или друзьями по АН. Мы ясно и честно описываем свое поведение и просим помочь определить наши дефекты. Через какое-то время мы уже и сами намного лучше определяем свои дефекты характера, называя все вещи своими именами.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду называть мои дефекты характера своими именами. Если у меня возникнут трудности с этим, я обращусь за помощью к моему спонсору."
      }
    },
    "daily_09-12": {
      "9 декабря.  Слушать других": {
        "title": "9 декабря.  Слушать других",
        "desc": "Ежедневные размышления АН - 9 декабря.  Слушать других",
        "id": "344",
        "pubDate": "2024-12-09T00:00:00.000Z",
        "content": "_«Эта способность слушать является благом, и по мере нашего духовного роста эта способность укрепляется»._\n\nОсновной текст, с. 128\n\nПриходилось ли вам когда-нибудь наблюдать разговор двух детей? Один будет говорить про фиолетовых драконов, в то время как другой беспокоится о песке, попавшем ему в ботинки. Мы порой сталкиваемся с похожими проблемами в общении, когда пытаемся научиться слушать других. Мы можем из собрания в собрание отчаянно пытаться слушать человека, который выступает, и одновременно планировать, что мы скажем, когда до нас дойдет очередь. Во время разговора мы можем вдруг заметить, что наши ответы не имеют ничего общего с вопросами, которые нам заданы. Вместо того, чтобы отвечать на вопросы, мы выдаем речь, которую подготовили и только ждали момента, чтобы завладеть вниманием.\n\nУчиться слушать — действительно _слушать_ — это трудная задача, но она нам по плечу. Мы могли бы начать с уточнения в своих ответах того, что говорит собеседник. Мы могли бы спросить, можем ли мы чем-то помочь, если кто-то заявляет о своей проблеме. Немного попрактиковавшись, мы можем обрести свободу от самонаваждения и более тесный контакт с людьми.\n\n**ТОЛЬКО СЕГОДНЯ:** Я попридержу свои собственные мысли и послушаю, что говорят другие люди."
      }
    },
    "daily_10-12": {
      "10 декабря.  Победители": {
        "title": "10 декабря.  Победители",
        "desc": "Ежедневные размышления АН - 10 декабря.  Победители",
        "id": "345",
        "pubDate": "2024-12-10T00:00:00.000Z",
        "content": "_«Я начал подражать победителям и делать те вещи, которые делали они. Я утвердился в АН. Я почувствовал себя хорошо»._\n\nОсновной текст, Непереведенная история\n\nМы часто слышим на собраниях, что «мы должны выздоравливать вслед за победителями». Кто же эти победители в Анонимных Наркоманах? Определить их очень просто. Они активно работают по программе выздоровления, живут по правилам, и у них не возникает проблем. Победители всегда готовы протянуть руку помощи новичку. У них есть спонсоры, и они работают вместе с ними. Победители остаются чистыми только сегодня.\n\nПобедители — это наркоманы, которые развивают в себе позитивное мышление и придерживаются его. У них случаются трудности, но даже в эти периоды они посещают собрания и открыто делятся с другими своими трудностями. Победители знают и верят, что с помощью Высшей Силы они справятся с любой ситуацией.\n\nПобедители занимаются служением для сообщества. Победители действуют согласно традиции, которая говорит, «принципы важнее личностей». Победители не забывают о принципе анонимности, потому что не важно, кто действует от имени сообщества, если речь идет о сообществе.\n\nПобедители не теряют чувства юмора. Они могут посмеяться над собой. И когда победители смеются, они смеются вместе с тобой, а не над тобой.\n\nКто такие победители в Анонимных Наркоманах? Любой из нас может считаться победителем. В каждом из нас есть черты, присущие победителю; иногда мы почти соответствуем идеалу, иногда далеки от него. Если сегодня мы остаемся чистыми и работаем по программе, делая для этого все, что в наших силах, то мы _уже_ победители!\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду стремиться соответствовать моему идеалу. Я буду победителем."
      }
    },
    "daily_11-12": {
      "11 декабря.  Необязательно быть несчастным": {
        "title": "11 декабря.  Необязательно быть несчастным",
        "desc": "Ежедневные размышления АН - 11 декабря.  Необязательно быть несчастным",
        "id": "346",
        "pubDate": "2024-12-11T00:00:00.000Z",
        "content": "_«Никто не может заставить нас сдаться перед невзгодами»._\n\nОсновной текст, с. 36\n\nЗабавно вспоминать, с какой неохотой мы признали необходимость капитулировать, чтобы начать выздоравливать. Нам казалось, что у нас была замечательная, деятельная жизнь, когда мы употребляли, а теперь, бросив наркотики, нам придется жить тяжелой, монотонной жизнью, как каким-нибудь работягам. На самом деле все наоборот: в прошлой жизни мы были несчастны, но боялись отказаться от привычных и понятных страданий ради неизвестности выздоровления.\n\nВыздоравливая, мы тоже можем почувствовать себя несчастными, но это совершенно необязательно. Никто не станет заставлять нас работать по шагам, посещать собрания или работать со спонсором. В АН нет специальных силовых структур, заставляющих делать те вещи, которые избавят нас от боли. Но у нас есть выбор. И мы уже сделали свой выбор, решив отказаться от ужаса наркомании ради здравомыслия и выздоровления. Сейчас, если мы готовы променять сегодняшние страдания на нечто более существенное, мы можем это сделать — если мы действительно этого хотим.\n\n**ТОЛЬКО СЕГОДНЯ:** Мне не обязательно быть несчастным, если я сам этого не хочу. Сегодня я променяю свое несчастье на то, что дает пользу моему выздоровлению."
      }
    },
    "daily_12-12": {
      "12 декабря.   Страх перемен": {
        "title": "12 декабря.   Страх перемен",
        "desc": "Ежедневные размышления АН - 12 декабря.   Страх перемен",
        "id": "347",
        "pubDate": "2024-12-12T00:00:00.000Z",
        "content": "_«Работая по шагам, мы приходим к принятию Воли Высшей Силы… Мы теряем страх перед неизвестностью. Мы становимся свободными»._\n\nОсновной текст, с. 20\n\nЖизнь — это серия изменений, как больших, так и маленьких. Хотя мы можем знать и принимать этот факт головой, в большинстве случаев нашей первоначальной эмоциональной реакцией на изменения является страх. Почему-то мы полагаем, что любое изменение должно причинить нам боль и заставить нас страдать.\n\nЕсли мы оглянемся назад, на изменения, которые произошли уже в нашей жизни, то поймем, что большинство из них были к лучшему. Мы, возможно, были очень напуганы перспективой жизни без наркотиков, хотя это было самым лучшим из того, что когда-либо происходило с нами. Может быть, мы потеряли работу, о которой думали, что умрем без нее, но позже мы нашли лучший вариант и индивидуальный рост в новой должности. Если мы берем на себя смелость идти дальше в своем выздоровлении, мы готовы испытать больше изменений. Мы перерастем старые ситуации и будем готовы к новым.\n\nКогда происходят любые изменения, самой естественной реакцией будет схватиться за что-то, _что угодно_ , но знакомое и пытаться удержать это. Утешение может быть найдено в Силе, более могущественной, чем наша собственная. Чем больше мы позволим изменениям, посланным нам Высшей Силой, происходить в нашей жизни, тем лучше мы убедимся, что эти изменения к лучшему. Вера заменит страх, и мы всем сердце почувствуем, что все будет хорошо.\n\n**ТОЛЬКО СЕГОДНЯ:** Когда я боюсь перемен в моей жизни, я обрету покой в знании того, что Божья воля — это лучшее для меня."
      }
    },
    "daily_13-12": {
      "13 декабря. Членство": {
        "title": "13 декабря. Членство",
        "desc": "Ежедневные размышления АН - 13 декабря. Членство",
        "id": "348",
        "pubDate": "2024-12-13T00:00:00.000Z",
        "content": "_«Есть только одно условие для членства в АН — это желание прекратить употреблять»._\n\nОсновной текст, с. 11\n\nМы все знаем людей, которым помогли Анонимные Наркоманы. Множество людей, с которыми мы сталкиваемся по жизни — члены наших семей, старые друзья, коллеги по работе — действительно могут использовать программу выздоровления в своей жизни. К сожалению, те, кто на самом деле в нас нуждаются, не всегда могут найти дорогу к нашим группам.\n\nАН — это программа, основанная на привлекательности, а не на пропаганде. Мы становимся членами АН только в том случае, если сами считаем себя таковыми. Мы можем приводить на собрания своих друзей и любимых, если у них есть такое желание, но мы не можем заставить их принять тот образ жизни, который дает нам свободу от активного употребления наркотиков.\n\nЧленство в Анонимных Наркоманах — это сугубо личное решение. Решение стать членом АН рождается в душе самого наркомана, и оно индивидуально. Время показывает, что принудительное посещение собраний не дает результатов, и не многие из таких наркоманов остаются в группах. Только наркоманы, которые все еще страдают, если им представится такая возможность, могут решить, бессильны ли они перед своей зависимостью. Мы можем нести весть, но не можем нести наркомана.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарен за мое решение стать членом Анонимных Наркоманов."
      }
    },
    "daily_14-12": {
      "14 декабря.  Наркомания, наркотики, выздоровление": {
        "title": "14 декабря.  Наркомания, наркотики, выздоровление",
        "desc": "Ежедневные размышления АН - 14 декабря.  Наркомания, наркотики, выздоровление",
        "id": "349",
        "pubDate": "2024-12-14T00:00:00.000Z",
        "content": "_«Наркомания — это болезнь тела, разума и души, влияющая на все стороны нашей жизни»._\n\nОсновной текст, с. 25\n\nЕщё до того, как мы начали употреблять наркотики, у большинства из нас сложился определенный стереотип, представление о том, как должен выглядеть и вести себя наркоман. Некоторые из нас представляли себе наркомана, как человека, который грабит ларьки, чтобы добыть денег на наркотики. Другой стереотип заключался в том, что наркоман — это параноик, который боится людей и прячется один в своем углу, задернув шторы и закрыв двери. И поэтому мы не считали себя наркоманами, так как вели себя иначе.\n\nПо мере того, как наше употребление прогрессировало, наше отношение к наркоманам изменилось, мы решили, что суть наркомании заключается просто в наркотиках. Мы, возможно, считали, что наркомания — это физическая привычка, и верили, что те наркотики, которые не вызывают физического привыкания, не относятся к «наркомании». Или же мы думали, что все наши проблемы происходят от наркотиков, которые мы принимаем. Мы думали, что простой отказ от наркотиков вернет здравомыслие в нашу жизнь.\n\nОдин из главных уроков, которые мы почерпнули в Анонимных Наркоманах, состоит в том, что наркомания — это гораздо сложнее, чем просто употребление наркотиков. Наркомания — это часть нас самих; это болезнь, которая затрагивает все сферы нашей жизни, с наркотиками или без них. Мы можем увидеть, как она воздействует на наши мысли, чувства, поведение даже после того, как мы прекратили употреблять. Поэтому нам необходимо средство, которое будет работать на восстановление всех сфер нашей жизни: Двенадцать Шагов.\n\n**ТОЛЬКО СЕГОДНЯ:** Наркомания — это не простая болезнь, но от нее есть простое средство. Сегодня я воспользуюсь этим средством: Двенадцатью Шагами выздоровления."
      }
    },
    "daily_15-12": {
      "15 декабря.  Радость делиться с другими": {
        "title": "15 декабря.  Радость делиться с другими",
        "desc": "Ежедневные размышления АН - 15 декабря.  Радость делиться с другими",
        "id": "350",
        "pubDate": "2024-12-15T00:00:00.000Z",
        "content": "_«В Анонимных Наркоманах есть духовный принцип — мы сохраняем то, что имеем, лишь отдавая. Помогая другим оставаться чистыми, мы пользуемся преимуществом духовного благополучия, которое мы приобрели»._\n\nОсновной текст, с. 59\n\nНа протяжении всего нашего выздоровления кто-то делился с нами тем, что сам получил от других. Возможно, по отношению к нам был сделан Двенадцатый Шаг. Может быть, кто-то вытащил нас и привел на наше первое собрание. Могло быть так, что кто-то накормил нас обедом в самом начале нашего пути. Все мы получили внимание и любовь со стороны других членов сообщества. Возможно, мы спрашивали: «А как я могу отплатить тебе?». И в ответ звучало предложение сделать то же самое для новичка, когда мы будем в состоянии это сделать.\n\nС чистым временем и опытом выздоровления у нас появляется желание сделать для других то, что кто-то когда-то сделал для нас. И мы счастливы, что можем это сделать. Если мы впервые услышали весть о выздоровлении, находясь в больнице или другом учреждении, то мы можем войти в наш местный комитет по больницам и учреждениям. Возможно, мы добровольно захотим работать на телефоне доверия АН. В любом случае мы можем просо уделять свое время, внимание и любовь новичкам, стараясь помочь им.\n\nМы очень многое получили, выздоравливая. Один из самых замечательных подарков — это возможность делиться с другими тем, что кто-то когда-то разделил с нами, ничего не требуя взамен. Это огромная радость — видеть, что у нас есть что-то, что может быть полезно другим; и эта радость умножается многократно, когда мы делимся тем, что имеем. Сегодня мы можем это делать свободно и с благодарностью.\n\n**ТОЛЬКО СЕГОДНЯ:** Я очень многое получил от выздоровления, и я благодарен за это. Я испытываю радость, делясь с другими так же свободно, как делились со мной."
      }
    },
    "daily_16-12": {
      "16 декабря.  Нет дыма без огня…": {
        "title": "16 декабря.  Нет дыма без огня…",
        "desc": "Ежедневные размышления АН - 16 декабря.  Нет дыма без огня…",
        "id": "351",
        "pubDate": "2024-12-16T00:00:00.000Z",
        "content": "_«Самодовольство — это враг тех, кто долго был чистым. Если мы будем слишком долго довольны собой, процесс выздоровления приостановится»._\n\nОсновной текст, с. 101\n\nРаспознать самодовольство — это как увидеть дым в комнате. «Дым» становится гуще, когда мы пропускаем собрания, сокращаем контакты с новичками или не поддерживаем отношения со спонсором. Если наше самодовольство будет продолжаться, то сквозь дым мы не сможем найти выход из комнаты. Только наша немедленная реакция предотвратит адское пламя.\n\nМы должны учиться распознавать дым самодовольства. В АН у нас есть любая помощь, которая нам необходима для этого. Нам необходимо проводить время с другими выздоравливающими наркоманами, так как они могут определить наше самодовольство раньше нас. Новички напомнят нам, как болезненна может быть наркомания. Спонсор поможет нам поддерживать внимание, а литература по выздоровлению, которая всегда под рукой, поможет погасить маленькие вспышки пламени, возникающие время от времени. Постоянное участие в своем выздоровлении наверняка позволит нам распознать дым задолго до того, как он перерастет в пламя преисподней.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду участвовать во всех делах для выздоровления. Мои обязательства в АН так же сильны сегодня, как и в начале моего выздоровления."
      }
    },
    "daily_17-12": {
      "17 декабря.  Причины служения": {
        "title": "17 декабря.  Причины служения",
        "desc": "Ежедневные размышления АН - 17 декабря.  Причины служения",
        "id": "352",
        "pubDate": "2024-12-17T00:00:00.000Z",
        "content": "_«Все, что делается в АН, должно руководствоваться только желанием более успешно нести весть о выздоровлении тем наркоманам, которые все еще страдают»._\n\nОсновной текст, с. xvi\n\nНаши мотивы часто удивляют нас. В начале выздоровления они удивляли нас _постоянно_! Мы научились проверять свои мотивы с помощью молитвы, медитации, шагов, разговоров со спонсором и другими наркоманами. Когда мы обнаруживаем у себя очень сильное стремление что-то сделать или что-то получить, для нас особенно важно проверить причины этого стремления и выяснить, _действительно_ ли мы этого хотим.\n\nВ самом начале своего выздоровления многие из нас с пылом взялись за служение, еще до того, как мы начали регулярно исследовать свои мотивы. И потребовалось совсем немного времени, чтобы убедиться в том, какие причины на самом деле стоят за нашим рвением. Возможно, нам хочется поразить других, показать, насколько мы талантливы, или просто, чтобы нас заметили и оценили нашу важность. Все эти побуждения могут быть совершенно безвредными, если они находят свое выражение каким-то другим образом. Однако, если эти мотивы лежат в основе служения в АН, то они могут быть опасны и причинить вред.\n\nКогда мы решаем заняться служением в АН, мы на самом деле принимаем решение помогать другим наркоманам обрести и поддерживать выздоровление. Нам необходимо тщательно взвесить причины, которые стоят за нашим служением, помня о том, что гораздо проще отпугнуть действующих наркоманов, чем убедить их оставаться в чистоте. Когда мы своим поведением демонстрируем наигранность, манипуляцию и напыщенность, мы тем самым создаем непривлекательную картину выздоровления. И, наоборот, бескорыстное желание служить на благо других создает атмосферу, которая привлекательна для тех наркоманов, которые все еще страдают.\n\n**ТОЛЬКО СЕГОДНЯ:** Я взвешу свои мотивы, чтобы в моем служении сохранялся дух выздоровления."
      }
    },
    "daily_18-12": {
      "18 декабря.  Предназначение наших собраний": {
        "title": "18 декабря.  Предназначение наших собраний",
        "desc": "Ежедневные размышления АН - 18 декабря.  Предназначение наших собраний",
        "id": "353",
        "pubDate": "2024-12-18T00:00:00.000Z",
        "content": "_«Благодаря тому, что все группы и каждая из них в отдельности сфокусированы на передаче эстафеты выздоровления, обеспечивается последовательность и постоянство; наркоманы могут рассчитывать на нас»._\n\nОсновной текст, с. 81\n\nРассказы о том, как мы употребляли наркотики в прошлом, могут быть забавными. Истории о нашем эксцентричном поведении во время активного употребления могут быть интересными. Но они скорее вносят путаницу и беспорядок, чем несут весть о выздоровлении. Философские концепции природы Бога порой захватывают нас. Обсуждение насущных противоречий, конечно, имеет место — но только не на собраниях в АН.\n\nПорой бывает, мы начинаем чувствовать отвращение на собраниях, мы замечаем, что осуждаем «тех, кто говорит не о том» или «опять это жалкое хныканье». Возможно, такие мысли — это сигнал для нас, и нам следует более пристально посмотреть на самих себя, на то, что _мы сами_ говорим на собраниях.\n\nНести весть о выздоровлении на самом деле значит делиться тем, как мы попали в программу, как нам удалось остаться чистыми и как мы работаем по Двенадцати Шагам. Это то, за чем мы приходим на наши собрания. Наша главная цель — нести весть о выздоровлении тем наркоманам, которые все еще страдают, поэтому все, что мы говорим на собраниях, может быть обращено как на пользу, так и во вред. У нас есть выбор, и на нас лежит ответственность.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду делиться своим выздоровлением на собрании в АН."
      }
    },
    "daily_19-12": {
      "19 декабря.  Действуя не только на словах": {
        "title": "19 декабря.  Действуя не только на словах",
        "desc": "Ежедневные размышления АН - 19 декабря.  Действуя не только на словах",
        "id": "354",
        "pubDate": "2024-12-19T00:00:00.000Z",
        "content": "_«Слова ничего не значат, пока они не перейдут в действия»._\n\nОсновной текст, с. 70\n\nДвенадцатый Шаг напоминает нам, что надо «применять эти принципы во всех наших делах». В АН нас окружают живые примеры того, как выполняется эта рекомендация. Более опытные члены выглядят спокойными и умиротворенными и таким образом демонстрируют награду, которую они получили, применяя программную мудрость в своей жизни.\n\nЧтобы получить награду от Двенадцатого Шага, жизненно важно применять духовные принципы даже тогда, когда никто этого не видит. Если мы говорим о выздоровлении на собраниях, но продолжаем жить так, как жили во время активного употребления, наши товарищи по АН смогут заметить, что мы просто- напросто цитируем лозунги.\n\nТо, что мы предлагаем новым членам, исходит больше оттого, как мы поступаем, а не оттого, что мы говорим. Если мы предлагаем кому-то «препоручить», хотя сами не пережили чуда Третьего Шага, то скорее всего наши слова не дойдут до ушей новичка, которому они обращены. С другой стороны, если мы «применяем слова на деле» и делимся своим собственным опытом выздоровления, наша весть дойдет до всех и ее правдивость будет очевидна.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду применять принципы выздоровления, даже если кроме меня никто об этом не узнает."
      }
    },
    "daily_20-12": {
      "20 декабря.  Преодоление самонаваждения": {
        "title": "20 декабря.  Преодоление самонаваждения",
        "desc": "Ежедневные размышления АН - 20 декабря.  Преодоление самонаваждения",
        "id": "355",
        "pubDate": "2024-12-20T00:00:00.000Z",
        "content": "_«Работая по шагам, мы начинаем избавляться от поглощенности своей персоной»._\n\nОсновной текст, с. 117\n\nМногие из нас пришли в программу уверенные в том, что наши чувства, наши желания и наши потребности представляют чрезвычайную важность для всех окружающих. Всю свою жизнь мы были сосредоточены на себе, вели себя эгоцентрично и считали, что это единственно возможный способ жить.\n\nЭтот эгоцентризм не исчезает сразу же после того, как мы прекращаем употреблять наркотики. Возможно, когда мы впервые попадаем в АН, мы испытываем положительные эмоции оттого, что все смотрят на нас, оценивают и выносят свое суждение о нас. Мы можем требовать, чтобы спонсор всегда был готов выслушать нас, когда бы у нас не возникла такая потребность. В ответ на это мы можем услышать тактичное замечание, что мир не вращается вокруг нас. Чем больше мы настаиваем на том, чтобы быть центром вселенной, тем меньше нас устраивают наши друзья, спонсор и все вокруг.\n\nСвободу от самонаваждения можно обрести, если сосредоточиться больше на нуждах других людей, чем на своих собственных. Если у кого-то есть проблема, мы можем предложить помощь. Если новичкам необходимо попасть на собрание, мы можем их привезти. Если нашим друзьям одиноко, мы можем провести с ними время. Когда мы чувствуем, что нас не любят или не замечают, мы можем предложить кому-то те любовь и внимание, в которых сами нуждаемся. Отдавая, мы получаем гораздо больше — и этому обещанию можно верить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я разделю свой мир с другими, потому что другие люди также важны, как и я. Я буду растить свою духовность, думая не только о себе."
      }
    },
    "daily_21-12": {
      "21 декабря.  Принятие и изменение": {
        "title": "21 декабря.  Принятие и изменение",
        "desc": "Ежедневные размышления АН - 21 декабря.  Принятие и изменение",
        "id": "356",
        "pubDate": "2024-12-21T00:00:00.000Z",
        "content": "_«Свобода изменяться приходит после принятия себя»._\n\nОсновной текст, с. 69\n\nСтрах и отрицание — это чувства противоположные принятию. Никто из нас не совершенен даже в своих собственных глазах. Все мы имеем такие черты, от которых нам бы хотелось избавиться, будь на то возможность. Порою нас переполняет отчаяние от осознания того, как далеки мы от нашего идеала. Это чувство рождает страх, что мы никогда не станем такими людьми, какими нам хотелось бы стать. И поэтому у нас включается защитный механизм отрицания. Мы впадаем в другую крайность. Мы говорим себе, что у нас нет необходимости меняться и не о чем беспокоиться. Эта крайность не оставляет нам шанса измениться.\n\nВсе мы, независимо от того, как долго мы находимся в программе, получаем возможность измениться, только работая по Двенадцати Шагам. Когда мы признаем свое бессилие и неуправляемость нашей жизни, мы отвергаем ложную мысль о том, что нам не нужно меняться. Когда мы приходим к убеждению, что Сила более могущественная, чем наша собственная, может помочь нам, мы перестаем бояться, что мы испорчены настолько, что никогда не изменимся в лучшую сторону. Мы начинаем верить в то, что мы можем стать лучше. Мы препоручаем себя Богу, как мы его понимаем, и находим в себе силы, необходимые, чтобы начать последовательное и честное исследование самих себя. Мы признаемся перед Богом, собой и каким-либо другим человеком в том, что мы обнаружили в себе. Мы принимаем и хорошие, и плохие свои стороны. И приняв себя таким образом, мы получаем возможность и готовность меняться.\n\n**ТОЛЬКО СЕГОДНЯ:** Я хочу измениться. Работая по Шагам, я отвергну страх, отрицание и обрету принятие себя, которое даст мне готовность меняться."
      }
    },
    "daily_22-12": {
      "22 декабря.   Новый путь в жизни": {
        "title": "22 декабря.   Новый путь в жизни",
        "desc": "Ежедневные размышления АН - 22 декабря.   Новый путь в жизни",
        "id": "357",
        "pubDate": "2024-12-22T00:00:00.000Z",
        "content": "_«Когда в конечном счете убеждаемся, что не можем больше жить по-человечески ни с наркотиками, ни без них, мы оказываемся в тупике… Оказывается у нас есть альтернатива движению к мучительному концу — к тюрьме, больнице или смерти. Это поиск нового пути в жизни»._\n\nОсновной текст, с. 105\n\nЧто было самым ужасным во время активного употребления наркотиков? Для многих из нас возможность умереть однажды от нашей болезни не была самым страшным моментом. Самым страшным было медленное умирание, которое происходило из дня в день, беспросветность и бессмысленность жизни. Мы ощущали себя призраками, а вовсе не жизнерадостными созданиями, мы не чувствовали себя частью окружающего мира.\n\nВыздоравливая, мы пришли к убеждению, что в нашем существовании есть смысл: жизнь дана нам, чтобы любить себя и любить других. Работая по Двенадцати Шагам, мы научились принимать себя. С принятием себя пришло и уважение к себе. Мы заметили, что все, что мы делаем, отражается на окружающих, что мы неразрывно связаны с другими людьми, так же как и они с нами. Мы начали доверять людям и признавать свою ответственность пред ними.\n\nВыздоравливая, мы вернулись к жизни. Мы поддерживаем нашу новую жизнь, жертвуя чем-то ради других, и каждый день мы ищем пути, как сделать это лучше. Таким образом мы включаем в свою жизнь Десятый, Одиннадцатый и Двенадцатый Шаги. Времена, когда мы жили как призраки, прошли, но они могут вернуться, если мы не будем делать все возможное, чтобы быть здоровыми, любящими и ответственными перед своей жизнью и жизнями окружающих людей.\n\n**ТОЛЬКО СЕГОДНЯ:** Я нашел новый путь в жизни. Сегодня я буду делать все возможное, чтобы относиться с любовью к окружающим и к самому себе."
      }
    },
    "daily_23-12": {
      "23 декабря.  Новые идеи": {
        "title": "23 декабря.  Новые идеи",
        "desc": "Ежедневные размышления АН - 23 декабря.  Новые идеи",
        "id": "358",
        "pubDate": "2024-12-23T00:00:00.000Z",
        "content": "_«Мы заново оцениваем старые идеи, и таким образом изменяем наши представления, у нас появляется возможность узнать новую жизнь»._\n\nОсновной текст, с. 114\n\nУчиться жить по-новому может быть трудным занятием. Порой, когда идти этой дорогой становится особенно тяжело, мы склоняемся к тому, чтобы следовать по пути наименьшего сопротивления и жить, основываясь на наших старых представлениях. Мы забываем, что старые идеи убивали нас. Чтобы жить по-новому нам необходимо без предвзятости воспринять новые идеи.\n\nРаботать по Шагам, посещать собрания, делиться с другими, доверять спонсору — все эти рекомендации могут преодолеть наше сопротивление, даже наш бунт. Программа АН предлагает приложить усилия, но каждый шаг программы все ближе подводит нас к тому, чтобы стать такими людьми, какими мы хотим быть. Мы хотим меняться, расти, стать лучше, чем мы есть на сегодня. Чтобы достичь этого, мы смотрим непредвзято, пробуем применять новые идеи, которые почерпнули в АН, и учимся жить по-новому.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду непредвзято воспринимать новые идеи и учиться жить по-новому."
      }
    },
    "daily_24-12": {
      "24 декабря.  Группа": {
        "title": "24 декабря.  Группа",
        "desc": "Ежедневные размышления АН - 24 декабря.  Группа",
        "id": "359",
        "pubDate": "2024-12-24T00:00:00.000Z",
        "content": "_«Двенадцатый шаг индивидуальной программы также говорит, что мы делимся опытом выздоровления с наркоманами, которые все еще страдают… Группа является самым лучшим средством для передачи опыта другим наркоманам»._\n\nОсновной текст, с. 81\n\nКогда мы впервые приходим на собрания Анонимных Наркоманов, мы встречаем там выздоравливающих наркоманов. Мы знаем, что они действительно _наркоманы_ , потому что они говорят о тех же чувствах и том же опыте, который есть и у нас. Мы знаем, что они _выздоравливают_ , потому что они не суетятся и остаются спокойными — у них есть что-то, чего нам не хватает. Мы обретаем надежду, когда другие наркоманы делятся с нами своим выздоровлением на собраниях.\n\nАтмосфера выздоровления привлекает нас, и мы снова приходим на собрания. Эта атмосфера создается благодаря тому, что члены группы собираются вместе для работы. Мы пытаемся улучшить атмосферу выздоровления, помогая проводить собрания, общаясь с новичками и с другими наркоманами после собраний. Такое проявление единства делает наши собрания привлекательными и помогает группам делиться выздоровлением.\n\nДелиться опытом на собраниях — это наш единственный способ помочь друг другу и часто это является основой нашего ощущения сопричастности. Мы идентифицируем себя с другими наркоманами, следовательно, доверяем их опыту выздоровления и обретаем надежду. Многие из нас не остались бы в Анонимных Наркоманах, если бы не чувствовали сопричастности и надежды. Когда мы делимся опытом на группе, мы помогаем другим и этим поддерживаем свое личное выздоровление.\n\n**ТОЛЬКО СЕГОДНЯ:** Я обращусь к другому наркоману на группе и поделюсь с ним опытом моего выздоровления."
      }
    },
    "daily_25-12": {
      "25 декабря.  Анонимность и своеволие": {
        "title": "25 декабря.  Анонимность и своеволие",
        "desc": "Ежедневные размышления АН - 25 декабря.  Анонимность и своеволие",
        "id": "360",
        "pubDate": "2024-12-25T00:00:00.000Z",
        "content": "_«Стимулы к личному успеху…с которыми у нас в прошлом было много проблем, уходят в сторону, если мы строго придерживаемся принципа анонимности»._\n\nОсновной текст, с. 92\n\nСамо по себе слово анонимность означает _безымянность_ , но в АН этот принцип понимается гораздо шире: анонимность как _отказ от своего я_. Когда мы признаем нашу неспособность управлять своей жизнью, мы делаем первый шаг к отказу от своеволия. Чем меньше мы пытаемся жить, опираясь только на себя, тем больше мы обретаем сил и порядка, которых нам когда-то так не хватало.\n\nНо принцип отказа от своеволия дает нам гораздо больше, чем просто чувствовать себя лучше — он помогает нам жить лучше. Наши представления о том, как должен быть устроен мир, теряют свою актуальность. Мы перестаем пытаться подчинять все и всех вокруг своей воле. Когда мы отказываемся от наших претензий на то, что «мы все знаем», и начинаем ценить чужой опыт, тогда мы начинаем относиться к другим людям с уважением. Интересы других становятся для нас такими же важными, как наши собственные. Мы начинаем думать о том, что лучше для группы, а не о том, что лучше только для нас самих. Мы входим в жизнь, которая не ограничивается нашей персоной, не концентрируется вокруг нашего имени — так мы начинаем применять в жизни принцип анонимности.\n\n**ТОЛЬКО СЕГОДНЯ:** Боже, прошу тебя, освободи меня от своеволия. Помоги мне понять принцип анонимности; помоги мне жить бескорыстно."
      }
    },
    "daily_26-12": {
      "26 декабря.  Сила, которая никогда нас не подведет": {
        "title": "26 декабря.  Сила, которая никогда нас не подведет",
        "desc": "Ежедневные размышления АН - 26 декабря.  Сила, которая никогда нас не подведет",
        "id": "361",
        "pubDate": "2024-12-26T00:00:00.000Z",
        "content": "_«По мере того, как мы учимся доверять этой силе, мы начинаем преодолевать наш страх перед жизнью»._\n\nОсновной текст, с. 30\n\nМы — люди, привыкшие, что все происходит по намеченному плану. Многие из нас предпочитали какой-то определенный наркотик, который был нашим любимым. Мы полностью полагались на этот наркотик каждый день, потому что только он мог сделать нашу жизнь сносной. Мы доверяли ему безоговорочно. И этот самый наркотик однажды стал действовать против нас. Мы были преданы той единственной вещью, от которой всегда зависела наша жизнь; и это предательство сбило нас с толку.\n\nТеперь, когда мы, спотыкаясь, пришли в группы выздоровления, у нас появился соблазн полагаться на других людей, чтобы получить то, что нам нужно. Возможно, мы рассчитываем получить это от спонсора, от любовника, от лучшего друга. Но существует некий риск в зависимости от других людей. Люди далеки от совершенства. Они могу отсутствовать, спать или просто находиться в плохом настроении как раз тогда, когда мы в них нуждаемся.\n\nМы должны зависеть от Силы, более могущественной, чем наша собственная. Никакие человеческие усилия не вернут нам здравомыслие, не позаботятся о нашей воле и нашей жизни, не дадут необходимую нам любовь, независимо от того, когда мы в ней нуждаемся. Мы доверяем Богу, как мы его понимаем, потому что только эта Сила никогда нас не подведет.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду доверять Силе, более могущественной, чем моя собственная, потому что только эта сила никогда не подведет меня."
      }
    },
    "daily_27-12": {
      "27 декабря.  Бог может вернуть нам здравомыслие": {
        "title": "27 декабря.  Бог может вернуть нам здравомыслие",
        "desc": "Ежедневные размышления АН - 27 декабря.  Бог может вернуть нам здравомыслие",
        "id": "362",
        "pubDate": "2024-12-27T00:00:00.000Z",
        "content": "_«Процесс обращения к вере возвращает нам здравомыслие. Эта вера дает силу переходить к действию»._\n\nОсновной текст, с. 31\n\nТеперь, когда мы, наконец, признали свое безумие и увидели все его проявления, мы можем склониться к мысли, что мы обречены повторять это поведение до конца жизни. Точно так же как раньше, во время активного употребления, у нас не было надежды, что мы когда-нибудь станем чистыми, так и сейчас мы, возможно, думаем, что нам не обрести здравомыслие.\n\nНо это не так! Мы знаем, что за свое освобождение от активной наркомании мы должны благодарить любящего Бога. Если наша Высшая Сила может сотворить такое чудо, как освобождение от наваждения употреблять наркотики, то она уж наверняка может освободить нас от нашего безумия во _всех_ его проявлениях.\n\nЕсли мы сомневаемся, то нам всего лишь надо подумать о том здравомыслии, которое уже вернулось в нашу жизнь. Возможно, мы пролетели с нашими кредитными картами, но здравомыслие возвращается, когда мы признаем поражение и отказываемся от них. Может быть, мы почувствовали себя одиноко, и нам захотелось навестить старых употребляющих приятелей. Актом здравомыслия будет навестить спонсора вместо этого.\n\nБезумие наркомании отступает в прошлое, по мере того, как мы начинаем испытывать моменты здравомыслия в выздоровлении. Наша вера в Силу, более могущественную, чем наша собственная, растет, когда мы начинаем осознавать, что клеймо безумия стирается перед лицом Высшей Силы.\n\n**ТОЛЬКО СЕГОДНЯ:** Я благодарю Бога, как я его понимаю, за каждый здравомысленный поступок в моей жизни. Потому что я знаю, что эти поступки — знак того, что здравомыслие возвращается ко мне."
      }
    },
    "daily_28-12": {
      "28 декабря.   Депрессия": {
        "title": "28 декабря.   Депрессия",
        "desc": "Ежедневные размышления АН - 28 декабря.   Депрессия",
        "id": "363",
        "pubDate": "2024-12-28T00:00:00.000Z",
        "content": "_«Мы больше не боремся со страхами, злостью, чувствами вины, жалости к себе или депрессией»._\n\nОсновной текст, с. 33\n\nПоскольку все мы — наркоманы, многие из нас время от времени переживают депрессию. Когда мы ощущаем депрессивное состояние, у нас может проявиться склонность изолировать себя от окружающих. Однако, если мы поступаем таким образом, наша депрессия может перейти в отчаяние. Мы не можем позволить депрессии довести нас до возврата к употреблению наркотиков.\n\nВместо этого мы пытаемся сконцентрироваться на наших повседневных делах. Мы делаем посещение собраний и общение со спонсором главными приоритетами. Когда мы делимся с другими своими чувствами, мы узнаем, что мы не единственные, кого посещали депрессии во время выздоровления. Работа с новичком может сотворить чудо с нашим собственным состоянием. И, что особенно важно, молитва и медитация могут помочь нам обрести силу, необходимую, чтобы пережить депрессию.\n\nМы практикуем принятие и помним, что такие чувства, как депрессия, в любом случае проходят со временем. Вместо того, чтобы бороться с этими чувствами, мы принимаем их и просим лишь сил, чтобы их пережить.\n\n**ТОЛЬКО СЕГОДНЯ:** Я принимаю то, что мое депрессивное состояние не будет длиться вечно. Я буду открыто говорить о своих чувствах со своим спонсором или другим человеком, который меня понимает."
      }
    },
    "daily_29-12": {
      "29 декабря.  Взгляд со стороны": {
        "title": "29 декабря.  Взгляд со стороны",
        "desc": "Ежедневные размышления АН - 29 декабря.  Взгляд со стороны",
        "id": "364",
        "pubDate": "2024-12-29T00:00:00.000Z",
        "content": "_«Когда кто-нибудь указывает на наши недостатки, первой реакцией может быть защита… Если мы действительно хотим быть свободными, то будем без предубеждения относиться к замечаниям своих друзей-наркоманов»._\n\nОсновной текст, с. 44\n\nВ какой-то момент нашего выздоровления мы приходим к осознанию того, что другие могут видеть нас совершенно иначе, чем мы сами себя представляем. Мы, возможно, совсем не такие плохие и не такие хорошие, не такие красивые и не такие ужасные, какими кажемся себе — но мы слишком закрыты в себе, чтобы знать с уверенностью, какие мы. И вот тут-то нам могут помочь наши программные друзья, которые делятся с нами тем, что они видят в нас. Они рассказывают нам о тех хороших сторонах нас самих, которых мы, возможно, не знаем — и они рассказывают нам также о тех плохих чертах, которые мы, может быть, не в состоянии заметить.\n\nУ нас может возникнуть защитная реакция на такую «помощь» — а в некоторых случаях это единственно возможная реакция. Однако, даже какие-то злобные замечания о наших недостатках могут пролить свет на те аспекты нашего выздоровления, которые мы сами не можем видеть. От кого бы ни поступило такое полезное замечание, с какой бы целью оно ни было сделано, мы в любом случае не можем позволить себе пропустить его мимо ушей.\n\nУ нас нет нужды ждать, пока другие вдруг выскажут свою точку зрения на нас. Когда мы проводим время со спонсором или другими членами АН, которым мы доверяем, мы сами можем сделать первый шаг и _попросить_ их рассказать, как они видят определенные сферы нашей жизни, в которых мы слепы. Нам необходимо более широкое видение нашей жизни, чем просто наше собственное; мы можем получить такое видение, используя взгляд со стороны.\n\n**ТОЛЬКО СЕГОДНЯ:** Я стремлюсь увидеть себя таким, какой я есть в действительности. Я буду слушать то, что другие говорят обо мне, и видеть себя таким, какой я есть в глазах других людей."
      }
    },
    "daily_30-12": {
      "30 декабря.  Работа и молитва": {
        "title": "30 декабря.  Работа и молитва",
        "desc": "Ежедневные размышления АН - 30 декабря.  Работа и молитва",
        "id": "365",
        "pubDate": "2024-12-30T00:00:00.000Z",
        "content": "_«…рост — результат не столько желаний, сколько действий и молитв»._\n\nОсновной текст, с. 44\n\nПорой кажется, что наше выздоровление происходит слишком медленно. Мы снова и снова прорабатываем шаги, мы боремся с одними и теми же проблемами, мы испытываем прежние неприятные чувства день ото дня. Нам бы хотелось, чтобы выздоровление продвигалось немного быстрее, чтобы мы могли почувствовать облегчение!\n\nПросто хотеть — не значит выздоравливать; эта программа не работает по волшебству. Если бы желание могло излечить нас от наркомании, мы все были бы здоровы уже давно. То, что действительно приносит нам облегчение в выздоровлении — это действия и молитва.\n\nАнонимные Наркоманы помогли очень многим зависимым людям, потому что это тщательно разработанная программа действий и молитвы. Работа, которую мы проделываем по каждому шагу, приносит все больше и больше выздоровления во все сферы нашей жизни. Молитва поддерживает нашу связь с Высшей Силой. Все вместе, и работа, и молитва, дает хорошую основу для нашего выздоровления.\n\n**ТОЛЬКО СЕГОДНЯ:** Мое выздоровление слишком ценно для меня, чтобы просто мечтать о нем. Сегодня хороший день для работы по программе и молитвы."
      }
    },
    "daily_31-12": {
      "31 декабря. Служение": {
        "title": "31 декабря. Служение",
        "desc": "Ежедневные размышления АН - 31 декабря.  Служение",
        "id": "366",
        "pubDate": "2024-12-31T00:00:00.000Z",
        "content": "_«Работа с другими наркоманами — это лишь начало служения»._\n\nОсновной текст, с. 70\n\nСейчас мы находимся в процессе выздоровления. Живя в программе, мы обрели некоторую стабильность в жизни. Наша вера в Высшую Силу выросла. Наше личное духовное пробуждение происходит спокойно и плавно. И что теперь? Мы спокойно сидим и получаем удовольствие? Конечно, нет. Мы находим возможность заниматься служением.\n\nМы склонны думать о служении как о работе в комитетах или на должностях разного уровня. Но служение выходит далеко за рамки такого понимания. По сути, мы можем изыскать возможность заниматься служение почти в каждой сфере нашей жизни. Наша работа — это тоже форма служения для общества, не зависимо от специализации. Работа, которую мы делаем по дому — это служение для нашей семьи. Возможно, мы выполняем какую-то работу для общества в качестве волонтеров.\n\nИ как все меняется в результате нашего служения! Если мы сомневаемся в этом, нам надо просто представить, каким был бы мир, если бы никто ни для кого ничего не делал. Наша работа служит на благо людям. Весть о выздоровлении, которую мы несем, выходит из стен наших групп и воздействует на все, что мы делаем в жизни.\n\n**ТОЛЬКО СЕГОДНЯ:** Я буду искать возможность для служения во всем, что я делаю."
      }
    }
  }
};