export const books1 = [
	{ name: "📝 Как это видит Билл" },
	{ name: "🔰 Двенадцать шагов и двенадцать традиций" },
	{
		name: "📘 Анонимные Алкоголики",
	},
	{
		name: "🔸 Лучшее из Билла",
	},
	{
		name: "🔻 АА взрослеет",
	},
	{
		name: "🔹 Язык сердца",
	},
	{
		name: "🟡 Доктор Боб и славные старожилы",
	},
]
export const books = [
	"📝 Как это видит Билл",
	"🔰 Двенадцать шагов и двенадцать традиций",
	"📘 Анонимные Алкоголики",
	"🔸 Лучшее из Билла",
	"🔻 АА взрослеет",
	"🔹 Язык сердца",
	"🟡 Доктор Боб и славные старожилы",
]

export const navigation = [
	{
		label: "АА",
		href: "/aa",
		// icon: "mdi:progress-pencil",
		svg: `<svg width="28" height="18" viewBox="0 0 28 18" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M0 17.4424C0 17.4339 1.30709 13.5059 2.90465 8.71348L5.80932 0L8.28847 0C10.26 0 10.7676 0.00527056 10.7676 0.0257753C10.7676 0.0399392 9.82728 2.87245 8.67794 6.32023C7.5286 9.76801 6.58824 12.5958 6.58824 12.6043C6.58824 12.6127 7.34078 12.622 8.26056 12.6249L9.93288 12.6302L10.2999 13.7933L10.6669 14.9565L10.5769 15.2344L10.4868 15.5124L8.04728 15.5176L5.60776 15.5228L5.2899 16.4901L4.97206 17.4574L2.48603 17.4576C1.1187 17.4578 0 17.4509 0 17.4424Z" fill="#423FD4"/>
<path d="M10.7882 17.4425C10.7882 17.4339 12.0953 13.5059 13.6929 8.71348L16.5976 0L19.0767 0C20.4402 0 21.5559 0.0064435 21.5559 0.0143078C21.5559 0.0221926 20.6155 2.85619 19.4662 6.31212C18.3168 9.76803 17.3765 12.6011 17.3765 12.6077C17.3765 12.6144 18.0986 12.6199 18.9813 12.6199H20.5862L20.6574 12.8412C20.8397 13.4078 21.4727 15.4157 21.4849 15.466L21.4986 15.5227H18.9484H16.3982L16.0776 16.4851L15.757 17.4475L13.2726 17.4528C11.9062 17.4557 10.7882 17.451 10.7882 17.4425Z" fill="#423FD4"/>
<path d="M9.20125 7.48435L10.4003 3.87593C11.0597 1.89131 11.6056 0.274487 11.6132 0.28301C11.6209 0.291533 12.0723 1.63486 12.6163 3.2682L13.6054 6.23788L12.3794 9.91558C11.641 12.1307 11.1473 13.5819 11.138 13.5647C11.1295 13.5489 10.6903 12.1744 10.1619 10.5102L9.20125 7.48435Z" fill="#423FD4"/>
<path d="M19.8723 7.51043C19.8664 7.47393 20.2713 6.2314 21.0618 3.86008C21.7209 1.88281 22.2629 0.267961 22.2661 0.271481C22.2728 0.278708 28 17.4369 28 17.4497C28 17.4542 26.8807 17.4578 25.5128 17.4578H23.0255L21.4534 12.5118C20.5888 9.79146 19.8773 7.54086 19.8723 7.51043Z" fill="#423FD4"/>
</svg>`,
	},
	{
		label: "АН",
		href: "/an",
		// icon: "mdi:progress-pencil",
		svg: `<svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M10.0854 0.649895C5.30732 1.5115 1.56815 5.06718 0.377131 9.88172C0.0194433 11.3277 0.0233677 14.0901 0.385211 15.5576C1.47928 19.9948 4.76184 23.3871 9.06725 24.5303C15.1578 26.1474 21.5553 22.5636 23.471 16.4615C23.9104 15.0619 24.0103 14.329 23.9992 12.5841C23.99 11.1413 23.9417 10.7006 23.6838 9.70547C23.148 7.63859 22.1989 5.89447 20.7824 4.37348C19.0241 2.48543 16.9811 1.30118 14.5497 0.760694C13.4196 0.509487 11.1734 0.453676 10.0854 0.649895ZM13.6421 1.19661C19.7561 2.06232 24.1992 7.96958 23.3884 14.1545C23.0536 16.7086 22.0461 18.8301 20.2633 20.7356C19.1927 21.8796 18.2973 22.5384 16.8917 23.2163C15.2084 24.0281 14.0884 24.2685 12.0105 24.264C9.88697 24.2595 8.9119 24.0315 7.04739 23.1034C3.92943 21.5514 1.76402 18.8096 0.907488 15.3292C0.594353 14.0564 0.628171 11.1846 0.971662 9.88172C1.29542 8.65423 2.08351 6.92856 2.76333 5.95874C5.21902 2.45547 9.45056 0.603132 13.6421 1.19661ZM10.5677 1.66753C7.20529 2.10826 3.95736 4.43528 2.38291 7.53179C-0.759991 13.7129 2.30788 21.2468 8.81298 23.3229C11.6726 24.2355 14.8225 23.8895 17.4929 22.3697C18.8246 21.6119 20.7905 19.6274 21.5233 18.3013C23.0993 15.4496 23.4175 12.1279 22.4028 9.12269C21.7964 7.32687 21.1877 6.35729 19.7441 4.88764C18.2914 3.40883 17.3385 2.79198 15.549 2.17171C13.893 1.59762 12.3178 1.43818 10.5677 1.66753ZM13.4161 2.25267C18.1331 2.90912 21.7887 6.72047 22.3502 11.5671C22.7048 14.6269 21.6028 17.8264 19.4191 20.0782C17.4042 22.1558 15.0461 23.1733 12.1836 23.2003C9.11054 23.2292 6.6784 22.1746 4.5497 19.8898C3.0445 18.2743 2.23875 16.6355 1.85867 14.4169C1.63452 13.1085 1.63383 12.2993 1.85544 11.0055C2.26633 8.607 3.06008 7.06685 4.79658 5.29923C6.17239 3.89856 7.11215 3.29134 8.7787 2.72606C10.4298 2.16607 11.7936 2.02684 13.4161 2.25267ZM13.107 7.51675V11.5267H12.6453H12.1836V8.648V5.76934H11.2043H10.2249L10.1943 9.20353L10.1637 12.6377L8.25931 9.14713C7.21187 7.22747 6.2952 5.6556 6.22214 5.65431C6.05997 5.65125 5.03389 6.78051 4.55524 7.48878C2.8866 9.95762 2.54831 13.5003 3.72086 16.2265C3.87368 16.582 4.16327 17.1504 4.36445 17.4896L4.7301 18.1065H6.04647H7.36284L6.93578 17.6253C5.68243 16.213 5.144 14.8844 5.05882 12.9931C4.99776 11.6366 5.13753 10.7655 5.58294 9.72545L5.79127 9.23913L6.30743 10.1773C6.59125 10.6933 8.01658 13.2958 9.47469 15.9609L12.1259 20.8062L12.1564 17.1065L12.1868 13.4066H12.6469H13.107V15.7565V18.1065H14.0303H14.9537V15.7565V13.4066H16.9736C19.2895 13.4066 19.1518 13.3191 18.822 14.5806C18.5676 15.5537 17.9936 16.6126 17.2935 17.4001L16.6656 18.1065H17.9948H19.324L19.5641 17.7633C19.9407 17.2249 20.5838 15.7672 20.7866 14.9928C20.888 14.6051 21.0005 13.757 21.0364 13.1081C21.1859 10.406 20.1791 7.86595 18.2134 5.98565C16.9191 4.74759 15.1797 3.84427 13.5927 3.5859L13.107 3.50682V7.51675ZM16.9754 7.59054C17.8355 8.46424 18.4798 9.55531 18.8092 10.6962C18.9105 11.0472 18.9934 11.3776 18.9934 11.4306C18.9934 11.4834 18.0845 11.5267 16.9736 11.5267H14.9537V8.81697V6.10714L15.5597 6.43766C15.8929 6.61931 16.53 7.13817 16.9754 7.59054Z" fill="#1F18A8"/>
</svg>`,
	},
	{
		label: "Я и АА 24 часа",
		href: "/aa24",
		icon: "mdi:progress-pencil",
	},
	{
		label: "АА День за днем",
		href: "/aadays",
		icon: "mdi:progress-pencil",
	},
	{
		label: "Ал-Анон День за Днем",
		href: "/alanon",
		icon: "mdi:progress-pencil",
	},
	{
		label: "Ал-Анон Мужество Меняться",
		href: "/alanonmm",
		icon: "mdi:progress-pencil",
	},

	// {
	// 	label: "",
	// 	href: "#",
	// 	target: "",
	// 	icon: "",
	// 	style: "",
	// },
]

export const navigation_footer = [
	{
		category: "Ежедневники",
		colunm1: [
			{
				label: "Анонимные Алкоголики",
				href: "/aa",
				icon: "mdi:progress-pencil",
				style: "underline underline-offset-4 text-blue-500",
			},
			{
				label: "Я и АА 24 часа",
				href: "/aa24",
				icon: "mdi:progress-pencil",
				style: "underline underline-offset-4 text-blue-500",
			},
			{
				label: "Анонимные Наркоманы",
				href: "/an",
				icon: "mdi:progress-pencil",
				style: "underline underline-offset-4 text-blue-500",
			},
			{
				label: "АА День за днем",
				href: "/aadays",
				icon: "mdi:progress-pencil",
				style: "underline underline-offset-4 text-blue-500",
			},
			{
				label: "Ал-Анон День за Днем",
				href: "/alanon",
				icon: "mdi:progress-pencil",
				style: "underline underline-offset-4 text-blue-500",
			},
			{
				label: "Ал-Анон Мужество Меняться",
				href: "/alanonmm",
				icon: "mdi:progress-pencil",
				style: "underline underline-offset-4 text-blue-500",
			},

			// {
			// 	label: "Ссылка1",
			// 	href: "#",
			// 	target: "_blank",
			// 	icon: "mdi:progress-pencil",
			// 	style: "",
			// },
		],
	},
	{
		category: "Контакты",
		colunm2: [
			{
				label: "Разработчик",
				href: "https://t.me/legion_free",
				target: "_blank",
				icon: "mdi:telegram",
				style: "underline underline-offset-4 text-sky-500",
			},
			// {
			// 	label: "Ссылка1",
			// 	href: "#",
			// 	target: "_blank",
			// 	icon: "mdi:progress-pencil",
			// 	style: "",
			// },
		],
	},
	{
		category: "Прочее проекты",
		colunm3: [
			{
				label: "UnitOne - 12 шагов",
				href: "https://unitone.vercel.app/",
				target: "_blank",
				icon: "mdi:web",
				style: "underline underline-offset-4 text-blue-600",
			},
			{
				label: "Список сообществ",
				href: "https://unitone.vercel.app/communities",
				target: "_blank",
				icon: "mdi:web",
				style: "underline underline-offset-4 text-blue-600",
			},
			{
				label: "Сообщества по категориям",
				href: "https://unitone.vercel.app/finder",
				target: "_blank",
				icon: "mdi:web",
				style: "underline underline-offset-4 text-blue-600",
			},
			{
				label: "База знаний - 12 шагов",
				href: "https://t.me/all_12steps",
				target: "_blank",
				icon: "mdi:telegram",
				style: "underline underline-offset-4 text-sky-500",
			},

			// {
			// 	label: "Ссылка1",
			// 	href: "#",
			// 	target: "_blank",
			// 	icon: "mdi:progress-pencil",
			// 	style: "",
			// },
		],
	},
]
